{
    "app.resourcesID.doi.breadcrumb.current": "DOI",
    "app.resourcesID.vos.breadcrumb.current": "VOS Viewer",
    "app.resourcesID.grid.breadcrumb.current": "GRID",
    "app.resourcesID.insee.breadcrumb.current": "INSEE",
    "app.resourcesID.rnsr.breadcrumb.current": "RNSR",
    "app.resourcesID.idref.breadcrumb.current": "IDREF",
    "app.resourcesID.orcid.breadcrumb.current": "ORCID",
    "app.resourcesID.wikidata.breadcrumb.current": "WIKIDATA",
    "app.resourcesID.cpc.breadcrumb.current": "CPC",
    "app.resourcesID.unpaywall.breadcrumb.current": "UNPAYWALL",
    "app.resourcesID.sudoc.breadcrumb.current": "SUDOC",
    "app.resourcesID.thesesfr.breadcrumb.current": "THESESFR",
    "app.resourcesID.bso.breadcrumb.current": "BSO",
    "app.resourcesID.hal.breadcrumb.current": "HAL",
    "app.resourcesID.wikipedia.breadcrumb.current": "WIKIPEDIA",
    "app.resourcesID.opendata.breadcrumb.current": "OPENDATA",
    "app.resourcesID.europe.breadcrumb.current": "CORDIS",
    "app.resourcesID.hceres.breadcrumb.current": "HCERES",
    "app.resourcesID.inpi.breadcrumb.current": "INPI",
    "app.resourcesID.patstat.breadcrumb.current": "PATSTAT",
    "app.resourcesID.core.breadcrumb.current": "CORE",
    "app.resourcesID.anr.breadcrumb.current": "ANR",
    "app.resourcesID.phc.breadcrumb.current": "PHC",
    "app.resourcesID.pubmed.breadcrumb.current": "PUBMED",
    "app.resourcesID.adg.breadcrumb.current": "Address data gouv",
    "app.resourcesID.doi.title": "Digital Object Identifier (DOI)",
    "app.resourcesID.vos.title": "VOS Viewer",
    "app.resourcesID.grid.title": "Global Research Identifier Database (GRID)",
    "app.resourcesID.insee.title": "INSEE",
    "app.resourcesID.rnsr.title": "National Directory of Research Structures (RNSR)",
    "app.resourcesID.idref.title": "IDREF",
    "app.resourcesID.orcid.title": "ORCID",
    "app.resourcesID.wikidata.title": "WIKIDATA",
    "app.resourcesID.cpc.title": "Cooperative Patent Classification (CPC)",
    "app.resourcesID.unpaywall.title": "UNPAYWALL",
    "app.resourcesID.sudoc.title": "SUDOC",
    "app.resourcesID.thesesfr.title": "THESESFR",
    "app.resourcesID.bso.title": "BSO",
    "app.resourcesID.hal.title": "HAL",
    "app.resourcesID.wikipedia.title": "WIKIPEDIA",
    "app.resourcesID.opendata.title": "OPENDATA",
    "app.resourcesID.europe.title": "CORDIS",
    "app.resourcesID.hceres.title": "HCERES",
    "app.resourcesID.inpi.title": "INPI",
    "app.resourcesID.patstat.title": "PATSTAT Global",
    "app.resourcesID.core.title": "CORE",
    "app.resourcesID.anr.title": "National Research Agency (ANR)",
    "app.resourcesID.phc.title": "Hubert Curien Partnerships (PHC)",
    "app.resourcesID.pubmed.title": "PubMed",
    "app.resourcesID.adg.title": "Address data gouv",
    "app.resourcesID.role": "Role",
    "app.resourcesID.doi.role": "Digital Object Identifier (DOI)",
    "app.resourcesID.vos.role": "Network Visualization Tool",
    "app.resourcesID.grid.role": "Global Research Identifier Database (GRID)",
    "app.resourcesID.rnsr.role": "National Directory of Research Structures (RNSR)",
    "app.resourcesID.insee.role": "SIRENE: The Sirene® database gathers economic and legal information on 28 million establishments, including 11 million active ones, belonging to all sectors of activity.",
    "app.resourcesID.idref.role": "Identifiers and References for Higher Education and Research in France",
    "app.resourcesID.orcid.role": "Open Researcher and Contributor ID",
    "app.resourcesID.wikidata.role": "Collaboratively Edited Free Knowledge Base",
    "app.resourcesID.cpc.role": "Cooperative Patent Classification (CPC) Nomenclature",
    "app.resourcesID.unpaywall.role": "Open Access Article Detection",
    "app.resourcesID.sudoc.role": "Academic Library Catalog in France",
    "app.resourcesID.thesesfr.role": "French Theses Catalog",
    "app.resourcesID.bso.role": "Web of Science Database",
    "app.resourcesID.hal.role": "Open Archive: HAL",
    "app.resourcesID.wikipedia.role": "Wikipedia",
    "app.resourcesID.opendata.role": "Open Data Portal",
    "app.resourcesID.europe.role": "Community Research and Development Information Service (CORDIS)",
    "app.resourcesID.hceres.role": "High Council for Evaluation of Research and Higher Education (HCERES)",
    "app.resourcesID.inpi.role": "National Institute of Industrial Property (INPI)",
    "app.resourcesID.patstat.role": "Global Patent Database - PATSTAT",
    "app.resourcesID.core.role": "Aggregator of Open Access Research Papers",
    "app.resourcesID.anr.role": "Agence nationale de la recherche",
    "app.resourcesID.phc.role": "Partenariats Hubert Curien",
    "app.resourcesID.pubmed.role": "PubMed",
    "app.resourcesID.adg.role": "adresse.data.gouv.fr",
    "app.resourcesID.description": "Description",
    "app.resourcesID.doi.description": "Main identifier for publications with a DOI",
    "app.resourcesID.vos.description": "VOS Viewer Online is a tool developed by CWTS to visualize bibliometric networks. scanR uses it to represent different types of networks related to co-publications.",
    "app.resourcesID.grid.description": "GRID is a global directory of institutions of all types active in academic research (higher education and research institutions, government agencies, businesses, non-profit institutions, archival institutions, health institutions, major facilities, etc.). A unique identifier is assigned to each referenced institution; a set of metadata is associated with it. The metadata provided by GRID allows for matching the GRID identifier with ISNI identifiers, WIKIDATA, or those related to national archival systems and tracking lineage links between structures. Finally, GRID allows associating a website with most referenced institutions.",
    "app.resourcesID.rnsr.description": "The directory of research structures aims to reference at the national level operational public research structures. Each structure is assigned a unique national number. This unique identifier is associated with a set of metadata (geographical and institutional information, scientific themes). RNSR also associates with each structure the different label-number pairs used by the various supervisory bodies to designate the same structure. RNSR is progressively integrated into research information systems. RNSR contributes to the development of data interoperability on research in France. RNSR is administered by the Ministry responsible for Research, relying on a network of correspondents designated by the supervisory bodies.",
    "app.resourcesID.insee.description": "In accordance with Articles R.123-220 to R.123-234 of the Commercial Code, the Sirene directory records the civil status of all companies and their establishments: regardless of their legal form; regardless of their sector of activity (industrial, commercial, artisanal, liberal professions, farmers, local authorities, banks, insurance companies, associations, etc.), located in mainland France (including Corsica), as well as in Guadeloupe, Martinique, Guyane, La Réunion, Mayotte, Saint-Barthélémy, Saint-Martin, and Saint-Pierre-et-Miquelon. Public or private organizations and foreign companies with a presence or activity in France are also listed.",
    "app.resourcesID.idref.description": "Unique identifier for researchers and scientists, allowing for unambiguous and enduring identification.",
    "app.resourcesID.orcid.description": "Unique identifier for researchers and scientists, allowing for unambiguous and enduring identification.",
    "app.resourcesID.wikidata.description": "Wikidata is a collaborative, freely editable database project hosted by the Wikimedia Foundation. […] Wikidata is a collection of articles consisting of data and key-value pairs forming a semantically structured graph. The ambition is to create a unique, multilingual, freely accessible encyclopedia.",
    "app.resourcesID.cpc.description": "The Cooperative Patent Classification (CPC), in force since January 1, 2013, is a bilateral system jointly developed by the European Patent Office (EPO) and the United States Patent and Trademark Office (USPTO) to harmonize their respective classifications. This classification includes over 250,000 categories.",
    "app.resourcesID.unpaywall.description": "Open database indexing publications with a DOI, as well as information on their Open Access status. Unpaywall harvests from over 50,000 sources to detect open access versions of publications.",
    "app.resourcesID.sudoc.description": "French collective catalog created by libraries and documentation centers of higher education and research, which notably aims to list theses produced in France.",
    "app.resourcesID.thesesfr.description": "Theses defended in France. The portal provides a number of metadata, including the identification of thesis supervisors, reviewers, and the jury, as well as the electronic location of open theses.",
    "app.resourcesID.bso.description": "The open science barometer aims to measure progress in open access to scientific resources: publications, data, code. First published by the Ministry of Higher Education, Research, and Innovation in 2019, it currently focuses solely on scientific publications.",
    "app.resourcesID.hal.description": "The multidisciplinary open archive HAL is intended for the deposit and dissemination of research-level scientific articles, whether published or not, and theses, from French or foreign educational and research institutions, public or private laboratories.",
    "app.resourcesID.wikipedia.description": "Wikipedia is a collaborative, freely editable encyclopedia project hosted by the Wikimedia Foundation. The ambition is to create a unique, multilingual, freely accessible encyclopedia.",
    "app.resourcesID.opendata.description": "By facilitating access to its data for citizens, researchers, students, journalists, developers, businesses, etc., it supports and accompanies innovative projects adapted to major societal challenges.",
    "app.resourcesID.europe.description": "The eCorda website provides access to key information describing projects funded under H2020 by the European Commission: Project acronym and title, label of the institutions managing the funds for the different partners of a project, total amount of funds allocated",
    "app.resourcesID.hceres.description": "Hcéres is a French independent administrative authority responsible for evaluating higher education and public research.",
    "app.resourcesID.inpi.description": "The resources available through INPI's open data concern various types of industrial property as well as the national register of commerce and companies (RNCS). Patent information is made available through XML files for creating and updating patent application dossiers.",
    "app.resourcesID.patstat.description": "PATSTAT is the global statistical database on patents created and maintained by the European Patent Office. This database contains bibliographic data on over 100 million patent documents from major industrialized and developing countries.",
    "app.resourcesID.core.description": "Open database indexing data related to open publications, including abstracts and full-text",
    "app.resourcesID.anr.description": "ANR offers, in the form of descriptive sheets, access to key information on the projects it has funded. This application covers most of the calls for projects corresponding to ANR's historical activity and its activity under the Future Investments Program.",
    "app.resourcesID.phc.description": "In France, Hubert Curien Partnerships (PHC) are implemented and funded by the Ministry of Europe and Foreign Affairs (MEAE), with the support of the Ministry of Higher Education, Research, and Innovation (MESRI). The management of most of these partnerships has been entrusted to Campus France.",
    "app.resourcesID.pubmed.description": "Search engine for bibliographic data in all specialization areas of biology and medicine.",
    "app.resourcesID.adg.description": " ",
    "app.resourcesID.usage": "Usage in scanR",
    "app.resourcesID.doi.usage1": "Primary identifier for publications with DOI",
    "app.resourcesID.vos.usage1": "Network visualization",
    "app.resourcesID.grid.usage1": "Assignment of a GRID identifier to foreign partners identified in productions and projects associated with French structures",
    "app.resourcesID.insee.usage1": "Use of metadata (geographical information, sector of activity, legal status, and general economic indicators) associated with institutions presented in scanR that have a SIREN identifier",
    "app.resourcesID.rnsr.usage1": "Identification of research structures (own units, joint units, host teams, federations) that constitute part of the scanR scope",
    "app.resourcesID.idref.usage1": "Primary identifier for people and structures",
    "app.resourcesID.orcid.usage1": "Identifier for people",
    "app.resourcesID.wikidata.usage1": "Assignment of a wikidata identifier to entities and people",
    "app.resourcesID.cpc.usage1": "Labels of different categories of the CPC nomenclature",
    "app.resourcesID.unpaywall.usage1": "Regular update of new global DOIs",
    "app.resourcesID.sudoc.usage1": "Description of theses and works within the scope",
    "app.resourcesID.thesesfr.usage1": "Description of theses within the scope",
    "app.resourcesID.bso.usage1": "Identification of publications with DOI, published since 2013, with a French affiliation",
    "app.resourcesID.hal.usage1": "Identification of publications with a French affiliation, with or without DOI",
    "app.resourcesID.wikipedia.usage1": "Enrichment of entity and people profiles with information available on Wikidata and Wikipedia",
    "app.resourcesID.opendata.usage1": "Enrichment of entity and people metadata",
    "app.resourcesID.europe.usage1": "Association of scanR entities with funded projects they participate in (information extracted from Commission data)",
    "app.resourcesID.hceres.usage1": "Links to available evaluation reports on the Hcéres HAL portal.",
    "app.resourcesID.inpi.usage1": "French Patents Open data: use of SIREN identifiers linked to applicants",
    "app.resourcesID.patstat.usage1": "Description of patents within the scope and referencing in families",
    "app.resourcesID.core.usage1": "Enrichment of publication metadata, especially the abstract when available.",
    "app.resourcesID.anr.usage1": "Association of scanR entities with projects funded by ANR in which they participate",
    "app.resourcesID.phc.usage1": "Association of scanR entities with projects funded via PHC in which they participate",
    "app.resourcesID.pubmed.usage1": "Bibliographic database in medicine and biology",
    "app.resourcesID.adg.usage1": "Geocoding of entity addresses",
    "app.resourcesID.doi.usage2": "URL redirection to the publication's web page",
    "app.resourcesID.grid.usage2": "Reuse of metadata on foreign entities (Web, geolocation, entity typology, associated codes, denominations). For French entities referenced in GRID, alignment of GRID identifiers with national identifiers of these entities. This process is not yet systematic (scope issue and tracking difficulties)",
    "app.resourcesID.insee.usage2": "Use of processing carried out by INSEE (SIRUS) to distinguish, within the population of companies, very small enterprises (VSEs), small and medium-sized enterprises (SMEs), intermediate-sized enterprises (ETIs), large enterprises.",
    "app.resourcesID.rnsr.usage2": "Access to metadata associated with structures (geographical and institutional information, scientific themes)",
    "app.resourcesID.idref.usage2": "Enrichment of people profiles",
    "app.resourcesID.orcid.usage2": "Enrichment of people profiles",
    "app.resourcesID.wikidata.usage2": "Enrichment of entity and people profiles with information available on Wikidata and Wikipedia",
    "app.resourcesID.cpc.usage2": " ",
    "app.resourcesID.unpaywall.usage2": "Detection of open or closed access status, as well as the location of hosting URLs for open access publications, either with the publisher or on open archives.",
    "app.resourcesID.sudoc.usage2": "Use of the network of identified co-contributors in sudoc to resolve ambiguities in the identification of people in IDRef.",
    "app.resourcesID.thesesfr.usage2": " ",
    "app.resourcesID.bso.usage2": "Detection of open or closed access status of publications within the scope",
    "app.resourcesID.hal.usage2": "Identification of affiliations, at the author and publication levels, using HAL portals from laboratories and institutions. Complementary to the Unpaywall source to determine if a publication is open access or not",
    "app.resourcesID.vos.usage2": " ",
    "app.resourcesID.wikipedia.usage2": " ",
    "app.resourcesID.opendata.usage2": " ",
    "app.resourcesID.europe.usage2": " ",
    "app.resourcesID.hceres.usage2": " ",
    "app.resourcesID.inpi.usage2": "European Patents Open data: translations of descriptions into French",
    "app.resourcesID.patstat.usage2": "Identification of participants using the PSN-ID identifier resulting from harmonization of names from ECOOM of KU-LEUVEN (Center for Research and Development Monitoring)",
    "app.resourcesID.core.usage2": " ",
    "app.resourcesID.anr.usage2": " ",
    "app.resourcesID.phc.usage2": " ",
    "app.resourcesID.pubmed.usage2": " ",
    "app.resourcesID.adg.usage2": " ",
    "app.resourcesID.perimeter": "Scope of use of the source in scanR",
    "app.resourcesID.doi.perimeter": "Publications with a DOI present in scanR",
    "app.resourcesID.vos.perimeter": "Publications referenced in scanR",
    "app.resourcesID.grid.perimeter": "Outside French entities",
    "app.resourcesID.insee.perimeter": "Entities with a SIREN / SIRET",
    "app.resourcesID.rnsr.perimeter": "Active units",
    "app.resourcesID.idref.perimeter": "People and structures present in SUDOC, especially the vast majority of people who have defended a thesis indexed on theses.fr.",
    "app.resourcesID.orcid.perimeter": "People who have chosen to create an ORCID identifier",
    "app.resourcesID.wikidata.perimeter": "Entities and people",
    "app.resourcesID.cpc.perimeter": "All patent filings with a CPC classification",
    "app.resourcesID.unpaywall.perimeter": "All publications with a DOI",
    "app.resourcesID.sudoc.perimeter": "All theses defended since 1990 and available on theses.fr, as well as books published since 2013 by a scientific or university publisher.",
    "app.resourcesID.thesesfr.perimeter": "All theses defended since 1990 and available on theses.fr",
    "app.resourcesID.bso.perimeter": "Publications with DOI, published since 2013, with a French affiliation",
    "app.resourcesID.hal.perimeter": "Publications with a French affiliation, published since 2013",
    "app.resourcesID.wikipedia.perimeter": "Entities and people",
    "app.resourcesID.opendata.perimeter": "Datasets available on the platform",
    "app.resourcesID.europe.perimeter": "All signed projects involving at least one French participant",
    "app.resourcesID.hceres.perimeter": "Entities that have been evaluated by HCERES.",
    "app.resourcesID.inpi.perimeter": "Deposits at INPI with French depositors since January 2010 as well as European patents granted in French national phase since January 2010.",
    "app.resourcesID.patstat.perimeter": "All industrial property applications linked to simple families including at least one patent filing with a French applicant and whose date of first filing is after January 1, 2010. The latest updates concern applications published on 25/07/2019.",
    "app.resourcesID.core.perimeter": "All publications with a DOI and available on CORE",
    "app.resourcesID.pubmed.perimeter": "Publications in medicine and biology",
    "app.resourcesID.anr.perimeter": "Exploitation of projects funded by ANR between 2005 and 2018",
    "app.resourcesID.phc.perimeter": "All projects funded under the Hubert Curien Partnerships displayed on the Campus France website",
    "app.resourcesID.adg.perimeter": "scanR entities",
    "app.resourcesID.productor": "Producer",
    "app.resourcesID.doi.productor": "DOI",
    "app.resourcesID.vos.productor": "CWTS",
    "app.resourcesID.grid.productor": "Digital Science & Research Ltd",
    "app.resourcesID.insee.productor": "National Institute of Statistics and Economic Studies (INSEE)",
    "app.resourcesID.rnsr.productor": "MESR - Ministry of Higher Education and Research",
    "app.resourcesID.idref.productor": "ABES",
    "app.resourcesID.orcid.productor": "ORCID",
    "app.resourcesID.wikidata.productor": "Wikimedia Foundation",
    "app.resourcesID.cpc.productor": "European Patent Office (EPO) and United States Patent and trademark Office (USPTO)",
    "app.resourcesID.unpaywall.productor": "Our Research",
    "app.resourcesID.sudoc.productor": "ABES",
    "app.resourcesID.thesesfr.productor": "ABES",
    "app.resourcesID.bso.productor": "MESR - Ministry of Higher Education and Research",
    "app.resourcesID.hal.productor": "CCSD | Centre for Direct Scientific Communication",
    "app.resourcesID.wikipedia.productor": "Wikimedia Foundation",
    "app.resourcesID.opendata.productor": "MESR - Ministry of Higher Education and Research",
    "app.resourcesID.europe.productor": "European Commission",
    "app.resourcesID.hceres.productor": "HCERES",
    "app.resourcesID.inpi.productor": "INPI",
    "app.resourcesID.patstat.productor": "European Patent Office",
    "app.resourcesID.core.productor": "The Open University",
    "app.resourcesID.anr.productor": "National Research Agency (ANR)",
    "app.resourcesID.phc.productor": "Campus France",
    "app.resourcesID.pubmed.productor": "NCBI",
    "app.resourcesID.adg.productor": "Etalab",
    "app.resourcesID.frequency": "Frequency of updates in scanR",
    "app.resourcesID.doi.frequency": " ",
    "app.resourcesID.vos.frequency": " ",
    "app.resourcesID.grid.frequency": " ",
    "app.resourcesID.insee.frequency": "Infra-annual",
    "app.resourcesID.rnsr.frequency": " ",
    "app.resourcesID.idref.frequency": " ",
    "app.resourcesID.orcid.frequency": " ",
    "app.resourcesID.wikidata.frequency": " ",
    "app.resourcesID.cpc.frequency": " ",
    "app.resourcesID.unpaywall.frequency": " ",
    "app.resourcesID.sudoc.frequency": " ",
    "app.resourcesID.thesesfr.frequency": " ",
    "app.resourcesID.bso.frequency": " ",
    "app.resourcesID.hal.frequency": " ",
    "app.resourcesID.wikipedia.frequency": " ",
    "app.resourcesID.opendata.frequency": " ",
    "app.resourcesID.europe.frequency": " ",
    "app.resourcesID.hceres.frequency": " ",
    "app.resourcesID.inpi.frequency": "Bi-annual",
    "app.resourcesID.patstat.frequency": " ",
    "app.resourcesID.core.frequency": " ",
    "app.resourcesID.anr.frequency": " ",
    "app.resourcesID.phc.frequency": " ",
    "app.resourcesID.pubmed.frequency": " ",
    "app.resourcesID.adg.frequency": " ",
    "app.resourcesID.retreatment": "Retreatments and enhancements carried out within scanR",
    "app.resourcesID.insee.retreatment": "Geocoding",
    "app.resourcesID.vos.retreatment": " ",
    "app.resourcesID.doi.retreatment": " ",
    "app.resourcesID.grid.retreatment": " ",
    "app.resourcesID.rnsr.retreatment": "<ul><li>Update of label case</li><li>Addition of multilingual labels</li><li>Enrichment of acronyms</li><li>Decomposition of addresses</li><li>Geocoding</li><li>Data curation for structure hierarchy and history</li><li>Data curation for websites</li><li>Enrichment of social accounts</li><li>Enrichment of Wikipedia pages</li><li>Enrichment of Wikidata identifiers</li></ul>",
    "app.resourcesID.idref.retreatment": "Identification of authors of productions (publications, theses, and patents).",
    "app.resourcesID.orcid.retreatment": " ",
    "app.resourcesID.wikidata.retreatment": " ",
    "app.resourcesID.cpc.retreatment": " ",
    "app.resourcesID.unpaywall.retreatment": " ",
    "app.resourcesID.sudoc.retreatment": " ",
    "app.resourcesID.thesesfr.retreatment": " ",
    "app.resourcesID.bso.retreatment": " ",
    "app.resourcesID.hal.retreatment": "<ul><li>Alignment of author names with the IdRef reference</li><li>Alignment of affiliations with the used references, notably RNSR, Sirene, Grid, and BCE</li><li>DOI detection through Unpaywall if the publication has a DOI that is not mentioned in the HAL notice</li></ul>",
    "app.resourcesID.wikipedia.retreatment": " ",
    "app.resourcesID.opendata.retreatment": " ",
    "app.resourcesID.europe.retreatment": " ",
    "app.resourcesID.hceres.retreatment": " ",
    "app.resourcesID.inpi.retreatment": "<ul><li>Reconstitution in a database of the information contained in the individual XML files</li><li>Association of INPI filing data with Patstat filing records</li></ul>",
    "app.resourcesID.patstat.retreatment": "<ul><li>Deduplication of depositor or inventor names within the same family</li><li>Assignment of SIRENE identifiers to French depositors</li></ul>",
    "app.resourcesID.core.retreatment": " ",
    "app.resourcesID.anr.retreatment": " ",
    "app.resourcesID.phc.retreatment": " ",
    "app.resourcesID.pubmed.retreatment": " ",
    "app.resourcesID.adg.retreatment": " ",
    "app.resourcesID.website": "Website",
    "app.resourcesID.wikipedia": "Wikipedia Page"
}