{
  "app.resourcesID.doi.breadcrumb.current": "DOI",
  "app.resourcesID.vos.breadcrumb.current": "VOS Viewer",
  "app.resourcesID.grid.breadcrumb.current": "GRID",
  "app.resourcesID.insee.breadcrumb.current": "INSEE",
  "app.resourcesID.rnsr.breadcrumb.current": "RNSR",
  "app.resourcesID.idref.breadcrumb.current": "IDREF",
  "app.resourcesID.orcid.breadcrumb.current": "ORCID",
  "app.resourcesID.wikidata.breadcrumb.current": "WIKIDATA",
  "app.resourcesID.cpc.breadcrumb.current": "CPC",
  "app.resourcesID.unpaywall.breadcrumb.current": "UNPAYWALL",
  "app.resourcesID.sudoc.breadcrumb.current": "SUDOC",
  "app.resourcesID.thesesfr.breadcrumb.current": "THESESFR",
  "app.resourcesID.bso.breadcrumb.current": "BSO",
  "app.resourcesID.hal.breadcrumb.current": "HAL",
  "app.resourcesID.wikipedia.breadcrumb.current": "WIKIPEDIA",
  "app.resourcesID.opendata.breadcrumb.current": "OPENDATA",
  "app.resourcesID.europe.breadcrumb.current": "CORDIS",
  "app.resourcesID.hceres.breadcrumb.current": "HCERES",
  "app.resourcesID.inpi.breadcrumb.current": "INPI",
  "app.resourcesID.patstat.breadcrumb.current": "PATSTAT",
  "app.resourcesID.core.breadcrumb.current": "CORE",
  "app.resourcesID.anr.breadcrumb.current": "ANR",
  "app.resourcesID.phc.breadcrumb.current": "PHC",
  "app.resourcesID.pubmed.breadcrumb.current": "PUBMED",
  "app.resourcesID.adg.breadcrumb.current": "Adresse data gouv",
  "app.resourcesID.doi.title": "Digital Object Identifier (DOI)",
  "app.resourcesID.vos.title": "A remplacer",
  "app.resourcesID.grid.title": "Global Research Identifier Database (GRID)",
  "app.resourcesID.insee.title": "SIRENE",
  "app.resourcesID.rnsr.title": "Répertoire national des structures de recherche (RNSR)",
  "app.resourcesID.idref.title": "IDREF",
  "app.resourcesID.orcid.title": "ORCID",
  "app.resourcesID.wikidata.title": "WIKIDATA",
  "app.resourcesID.cpc.title": "Cooperative Patent Classification (CPC)",
  "app.resourcesID.unpaywall.title": "UNPAYWALL",
  "app.resourcesID.sudoc.title": "SUDOC",
  "app.resourcesID.thesesfr.title": "THESES FR",
  "app.resourcesID.bso.title": "BSO",
  "app.resourcesID.hal.title": "HAL",
  "app.resourcesID.wikipedia.title": "WIKIPEDIA",
  "app.resourcesID.opendata.title": "OPENDATA",
  "app.resourcesID.europe.title": "CORDIS",
  "app.resourcesID.hceres.title": "HCERES",
  "app.resourcesID.inpi.title": "INPI",
  "app.resourcesID.patstat.title": "PATSTAT Global",
  "app.resourcesID.core.title": "CORE",
  "app.resourcesID.anr.title": "Agence nationale de la recherche",
  "app.resourcesID.phc.title": "Partenariats Hubert Curien",
  "app.resourcesID.pubmed.title": "PubMed",
  "app.resourcesID.adg.title": "Adresse data gouv",
  "app.resourcesID.role": "Rôle",
  "app.resourcesID.doi.role": "Digital Object Identifier (DOI)",
  "app.resourcesID.vos.role": "A remplacer",
  "app.resourcesID.grid.role": "Global Research Identifier Database (GRID)",
  "app.resourcesID.rnsr.role": "Répertoire national des structures de recherche (RNSR)",
  "app.resourcesID.insee.role": "SIRENE : La base Sirene® rassemble ainsi des informations économiques et juridiques sur 28 millions d’établissements, dont 11 millions actifs, appartenant à tous les secteurs d’activité.",
  "app.resourcesID.idref.role": "Identifiants et Référentiels pour l'enseignement supérieur et la recherche en France",
  "app.resourcesID.orcid.role": "Open Researcher and Contributor ID, soit « identifiant ouvert pour chercheur et contributeur »",
  "app.resourcesID.wikidata.role": "Base de connaissances libre et éditée de manière collaborative",
  "app.resourcesID.cpc.role": "Nomenclature de la Cooperative Patent Classification (CPC)",
  "app.resourcesID.unpaywall.role": "Détection des publications en accès ouvert",
  "app.resourcesID.sudoc.role": "Catalogue du système universitaire de documentation",
  "app.resourcesID.thesesfr.role": "Portail des thèses produites en France",
  "app.resourcesID.bso.role": "Baromètre français de la Science Ouverte",
  "app.resourcesID.hal.role": "Archive ouverte HAL",
  "app.resourcesID.wikipedia.role": "Encyclopédie libre et éditée de manière collaborative",
  "app.resourcesID.opendata.role": "Plateforme Open Data du ministérielle",
  "app.resourcesID.europe.role": "Commission européenne",
  "app.resourcesID.hceres.role": "Haut Conseil de l’évaluation de la recherche et de l’enseignement supérieur",
  "app.resourcesID.inpi.role": "Institut national de la propriété industrielle (INPI)",
  "app.resourcesID.patstat.role": "Source principale pour toutes les données concernant les dépôts de brevets",
  "app.resourcesID.core.role": "Enrichissement des méta-données des publications en accès ouvert",
  "app.resourcesID.anr.role": "Projets financés par l'Agence nationale de la recherche",
  "app.resourcesID.phc.role": "Projets financés dans le cadre des Partenariats Hubert Curien (PHC)",
  "app.resourcesID.pubmed.role": "PubMed",
  "app.resourcesID.adg.role": "adresse.data.gouv.fr",
  "app.resourcesID.description": "Description",
  "app.resourcesID.doi.description": "Identifiant principal des publications avec un DOI",
  "app.resourcesID.vos.description": "A remplacer",
  "app.resourcesID.grid.description": "GRID est un répertoire mondial d’institutions de tous types actives en matière de recherche académique (établissements d’enseignement supérieur et de recherche, agences gouvernementales, entreprises, institution sans but lucratif, institution ayant une fonction d’archivage, institutions de santé, grands équipements, etc.). Un identifiant unique est attribué à chaque institution référencée ; un ensemble de métadonnées y est associé. Les métadonnées proposées par GRID permettent notamment une mise en correspondance de l’identifiant GRID avec des identifiants ISNI, WIKIDATA ou liés aux systèmes nationaux d’archivage et de suivre les liens de filiation entre les structures. Enfin, GRID permet d’associer un site web à la plupart des institutions référencées.",
  "app.resourcesID.rnsr.description": "Le répertoire des structures de recherche a pour objectif de référencer au niveau national les structures de recherche publiques opérationnelles. Chaque structure est dotée d’un numéro unique national. À cet identifiant unique est associé un ensemble de métadonnées (informations géographiques et institutionnelles, thématiques scientifiques). Le RNSR associe également à chaque structure les différents couples label-numéro utilisés par les différentes tutelles pour désigner une même structure. Le RNSR est progressivement intégré dans les systèmes d’information sur la recherche. Le RNSR contribue au développement de l’interopérabilité des données sur la recherche en France. Le RNSR est administré par le Ministère en charge de la Recherche en s’appuyant sur un réseau de correspondants désignés par les établissements de tutelle.",
  "app.resourcesID.insee.description": "Conformément aux articles R.123-220 à R.123-234 du code du commerce, le répertoire Sirene enregistre l'état civil de toutes les entreprises et leurs établissements : quelle que soit leur forme juridique ; quel que soit leur secteur d'activité (industriels, commerçants, artisans, professions libérales, agriculteurs, collectivités territoriales, banques, assurances, associations...), situés en France métropolitaine (y compris la Corse), ainsi qu'en Guadeloupe, Martinique, Guyane, La Réunion, Mayotte, Saint-Barthélémy, Saint-Martin et Saint-Pierre et Miquelon. Les organismes publics ou privés et les entreprises étrangères qui ont une représentation ou une activité en France y sont également répertoriés.",
  "app.resourcesID.idref.description": "Identifiant unique de chercheurs et scientifiques, permettant notamment d'identifier les personnes de façon non ambigüe et pérenne.",
  "app.resourcesID.orcid.description": "Identifiant unique de chercheurs et scientifiques, permettant notamment d'identifier les personnes de façon non ambigüe et pérenne.",
  "app.resourcesID.wikidata.description": "Wikidata est un projet de base de données libre éditée de manière collaborative et hébergée par la Wikimedia Foundation. […] Wikidata est une collection d'articles constitués de données et de couples clé-valeur formant un ensemble de graphes sémantiquement structuré. L'ambition est de former un graphe de connaissance unique.",
  "app.resourcesID.cpc.description": "La Classification coopérative des brevets (CPC), en vigueur à compter du 1er janvier 2013, est un système bilatéral qui a été développé conjointement par l’Office européen des brevets (OEB) et l’Office américain des brevets et des marques (USPTO) afin d'harmoniser leurs classifications respectives. Cette classification comprend plus de 250 000 catégories",
  "app.resourcesID.unpaywall.description": "Base de données ouvertes indexant les publications avec un DOI, ainsi que des informations sur leur statut Open Access. Unpaywall moissonne plus de 50 000 sources pour détecter les versions en accès ouvert des publications.",
  "app.resourcesID.sudoc.description": "Catalogue collectif français réalisé par les bibliothèques et centres de documentation de l'enseignement supérieur et de la recherche, qui a notamment pour mission de recenser les thèses produites en France.",
  "app.resourcesID.thesesfr.description": "Thèses soutenues en France. Le portail fournit un certain nombre de méta-données, notamment l'identification de la direction de thèses, des rapporteurs et du jury, ainsi que la localisation électronique des thèses ouvertes.",
  "app.resourcesID.bso.description": "Le baromètre de la science ouverte a pour objectif de mesurer les progrès de l’accès ouvert aux ressources scientifiques : publications, données, code. Publié pour la première fois par le ministère de l’Enseignement supérieur, de la Recherche et de l’Innovation en 2019, il se concentre à ce jour sur les seules publications scientifiques.",
  "app.resourcesID.hal.description": "L'archive ouverte pluridisciplinaire HAL, est destinée au dépôt et à la diffusion d'articles scientifiques de niveau recherche, publiés ou non, et de thèses, émanant des établissements d'enseignement et de recherche français ou étrangers, des laboratoires publics ou privés.",
  "app.resourcesID.wikipedia.description": "Wikipedia est un projet d'encyclopédie libre éditée de manière collaborative et hébergée par la Wikimedia Foundation. L'ambition est de former une encyclopédie libre et multilingue unique.",
  "app.resourcesID.opendata.description": "En facilitant l'accès de ses données aux citoyens, chercheurs, étudiants, journalistes, développeurs, entreprises, etc., il soutient et accompagne les projets innovants adaptés aux grands enjeux sociétaux.",
  "app.resourcesID.europe.description": "Le site eCorda propose un accès aux principales informations décrivant les projets financés dans le cadre H2020 par la Commission européenne : Acronyme et titre du projet, libellé des institutions gestionnaires des fonds pour les différents partenaires d’un projet, montant global des fonds attribués",
  "app.resourcesID.hceres.description": "Le Hcéres est une autorité administrative indépendante française, chargée de l’évaluation de l’enseignement supérieur et de la recherche publique.",
  "app.resourcesID.inpi.description": "Les ressources disponibles par le biais de l'open data de l'INPI concernent les différents types de propriété industrielle mais aussi le registre national du commerce et des sociétés (RNCS). Les informations sur les brevets sont mises à disposition par le biais des fichiers XML de création et de mise à jour des dossiers de dépôts de brevets.",
  "app.resourcesID.patstat.description": "PATSTAT est la base de données statistiques mondiale sur les brevets créée et tenue à jour par l'Organisation européenne des brevets. Cette base contient des données bibliographiques sur plus de 100 millions de documents brevets provenant de grands pays industrialisés et en développement.",
  "app.resourcesID.core.description": "Base de données ouvertes indexant des données liées aux publications ouvertes, notamment des abstract et full-text",
  "app.resourcesID.anr.description": "L’ANR propose, sous forme de fiches descriptives, un accès aux principales informations relatives aux projets qu’elle a financés. Cette application couvre l’essentiel des appels à projets correspondant à l’activité historique de l’ANR et à son activité dans le cadre du Programme des investissements d’avenir.",
  "app.resourcesID.phc.description": "En France, les Partenariats Hubert Curien (PHC) sont mis en œuvre et financés par le ministère de l'Europe et des Affaires étrangères (MEAE), avec le soutien du ministère de l'Enseignement supérieur, de la Recherche et de l’Innovation (MESRI). La gestion de la plupart de ces partenariats a été confiée à Campus France.",
  "app.resourcesID.pubmed.description": "Moteur de recherche de données bibliographiques de l'ensemble des domaines de spécialisation de la biologie et de la médecine.",
  "app.resourcesID.adg.description": " ",
  "app.resourcesID.usage": "Utilisation dans scanR",
  "app.resourcesID.doi.usage1": "Identifiant principal des publications avec DOI",
  "app.resourcesID.vos.usage1": "A remplacer",
  "app.resourcesID.grid.usage1": "Attribution d’un identifiant GRID aux partenaires étrangers identifiés dans les productions et projets associés aux structures françaises",
  "app.resourcesID.insee.usage1": "Utilisation des métadonnées (information géographique, secteur d’activité, statut juridique et indicateurs économiques généraux) associées aux institutions présentées dans scanR qui disposent d’un identifiant SIRENE",
  "app.resourcesID.rnsr.usage1": "Identification des structures de recherche (unités propres, mixtes, équipes d’accueil, fédérations) qui constituent une partie du champ de scanR",
  "app.resourcesID.idref.usage1": "Identifiant principal de personnes et structures",
  "app.resourcesID.orcid.usage1": "Identifiant de personnes",
  "app.resourcesID.wikidata.usage1": "Attribution d’un identifiant wikidata aux entités et personnes",
  "app.resourcesID.cpc.usage1": "Libellés des différentes catégories de la nomenclature CPC",
  "app.resourcesID.unpaywall.usage1": "Mise à jour régulière des nouveaux DOI mondiaux",
  "app.resourcesID.sudoc.usage1": "Description des thèses et ouvrages du périmètre",
  "app.resourcesID.thesesfr.usage1": "Description des thèses du périmètre",
  "app.resourcesID.bso.usage1": "Identification des publications avec DOI, publiées depuis 2013, avec une affiliation française",
  "app.resourcesID.hal.usage1": "Identification de publications ayant une affiliation française, avec ou sans DOI",
  "app.resourcesID.wikipedia.usage1": "Enrichissement des fiches entités et personnes grâce aux informations disponibles sur Wikidata et Wikipedia",
  "app.resourcesID.opendata.usage1": "Enrichissement des méta-données des entités et des personnes",
  "app.resourcesID.europe.usage1": "Association aux entités scanR des projets financés auxquels elles participent (information extraite des données de la Commission)",
  "app.resourcesID.hceres.usage1": "Liens vers les rapports d'évaluations disponibles sur le portail HAL du Hcéres.",
  "app.resourcesID.inpi.usage1": "Open data Brevets français : utilisation des identifiants SIRENE rattachés aux déposants",
  "app.resourcesID.patstat.usage1": "Description des brevets du périmètre et référencement dans les familles",
  "app.resourcesID.core.usage1": "Enrichissement des méta-données des publications, notamment l'abstract quand il est disponible.",
  "app.resourcesID.anr.usage1": "Association aux entités scanR des projets financés par l’ANR auxquels elles participent",
  "app.resourcesID.phc.usage1": "Association aux entités scanR des projets financés via les PHC auxquels elles participent",
  "app.resourcesID.pubmed.usage1": "Base de données bibliographiques en médecine et biologie",
  "app.resourcesID.adg.usage1": "Géocodage des adresses des entités",
  "app.resourcesID.doi.usage2": "Redirection URL vers la page web de la publication",
  "app.resourcesID.vos.usage2": "A remplacer",
  "app.resourcesID.grid.usage2": "Réutilisation des métadonnées sur les entités étrangères (Web, géolocalisation, typologie d'entité, codes associés, dénominations), Pour les entités françaises, référencées dans GRID, alignement des identifiants GRID avec les identifiants nationaux de ces entités. Ce traitement n'est pas encore systématique (problème de périmètre et difficultés de repérage)",
  "app.resourcesID.insee.usage2": "Utilisation de traitement réalisés par l’Insee (SIRUS) permettant de distinguer, au sein de la population des entreprises, les très petites entreprises (TPE), les petites et moyennes entreprises (PME), les entreprises de taille intermédiaire (ETI), les grandes entreprises.",
  "app.resourcesID.rnsr.usage2": "Accès aux métadonnées associées aux structures (informations géographiques et institutionnelles, thématiques scientifiques)",
  "app.resourcesID.idref.usage2": "Enrichissement des fiches personnes",
  "app.resourcesID.orcid.usage2": "Enrichissement des fiches personnes",
  "app.resourcesID.wikidata.usage2": "Enrichissement des fiches entités et personnes grâce aux informations disponibles sur Wikidata et Wikipedia",
  "app.resourcesID.cpc.usage2": " ",
  "app.resourcesID.unpaywall.usage2": "Détection du statut accès ouvert ou fermé, ainsi que la localisation des URLs d'hébergement des publications en accès ouvert, chez l'éditeur ou sur archives ouvertes.",
  "app.resourcesID.sudoc.usage2": "Utilisation du réseaux de co-contributeurs identifiés dans le sudoc pour lever des ambigüités sur l'identification de personnes dans IDRef.",
  "app.resourcesID.thesesfr.usage2": " ",
  "app.resourcesID.bso.usage2": "Détection de l'accès ouvert ou fermé des publications du périmètre",
  "app.resourcesID.hal.usage2": "Identification des affiliations, au niveau auteur et au niveau publication en utilisant notamment les portails HAL des laboratoires et institutions. Complément de la source Unpaywall pour déterminer si une publication est en accès ouvert ou non ",
  "app.resourcesID.wikipedia.usage2": " ",
  "app.resourcesID.opendata.usage2": " ",
  "app.resourcesID.europe.usage2": " ",
  "app.resourcesID.hceres.usage2": " ",
  "app.resourcesID.inpi.usage2": "Open data Brevets européens : traductions des descriptions en français",
  "app.resourcesID.patstat.usage2": "Identification des participants grâce à l'identifiant PSN-ID résultant d'une harmonisation des noms de l'ECOOM de la KU-LEUVEN (Centre for Research and Development Monitoring)",
  "app.resourcesID.core.usage2": " ",
  "app.resourcesID.anr.usage2": " ",
  "app.resourcesID.phc.usage2": " ",
  "app.resourcesID.pubmed.usage2": " ",
  "app.resourcesID.adg.usage2": " ",
  "app.resourcesID.perimeter": "Périmètre d'utilisation de la source dans scanR",
  "app.resourcesID.doi.perimeter": "Publications avec un DOI présentes dans scanR",
  "app.resourcesID.vos.perimeter": "A remplacer",
  "app.resourcesID.grid.perimeter": "Hors entités françaises",
  "app.resourcesID.insee.perimeter": "Entités disposant d'un SIREN / SIRET",
  "app.resourcesID.rnsr.perimeter": "Unités en activité",
  "app.resourcesID.idref.perimeter": "Les personnes et structures présentes dans le SUDOC, en particulier la grande majorité des personnes ayant soutenue une thèse qui est indexée sur theses.fr.",
  "app.resourcesID.orcid.perimeter": "Les personnes qui ont choisi de créer un identifiant ORCID",
  "app.resourcesID.wikidata.perimeter": "Entités et personnes",
  "app.resourcesID.cpc.perimeter": "Tous les dépôts de brevets avec une classification CPC",
  "app.resourcesID.unpaywall.perimeter": "Toutes les publications avec un DOI",
  "app.resourcesID.sudoc.perimeter": "Toutes les thèses soutenues depuis 1990 et disponibles sur theses.fr, ainsi que les ouvrages parus depuis 2013 chez un éditeur scientifique ou universitaire.",
  "app.resourcesID.thesesfr.perimeter": "Toutes les thèses soutenues depuis 1990 et disponibles sur theses.fr",
  "app.resourcesID.bso.perimeter": "Publications avec DOI, publiées depuis 2013, avec une affiliation française",
  "app.resourcesID.hal.perimeter": "Publications avec une affiliation française, publiées depuis 2013",
  "app.resourcesID.wikipedia.perimeter": "Entités et personnes",
  "app.resourcesID.opendata.perimeter": "Jeux de données disponibles sur la plate-forme",
  "app.resourcesID.europe.perimeter": "Ensemble des projets signés impliquant au moins un participant français",
  "app.resourcesID.hceres.perimeter": "Entités ayant été évaluées par le Hcéres.",
  "app.resourcesID.inpi.perimeter": "Les dépôts à l'INPI avec déposants français depuis janvier 2010 ainsi que les brevets européens délivrés en phase nationale française depuis janvier 2010.",
  "app.resourcesID.patstat.perimeter": "Toutes les demandes de propriété industrielle rattachées aux familles simples comprenant au moins un dépôt de brevet avec déposant français et dont la date de premier dépôt est supérieure au 1er janvier 2010. Les dernières actualisations concernent les demandes publiées au 25/07/2019.",
  "app.resourcesID.core.perimeter": "Toutes les publications avec un DOI et disponibles sur CORE",
  "app.resourcesID.pubmed.perimeter": "Publications en médecine et biologie",
  "app.resourcesID.anr.perimeter": "Exploitation des projets financés par l’ANR entre 2005 et 2018",
  "app.resourcesID.phc.perimeter": "Ensemble des projets financés dans le cadre des Partenariats Hubert Curien exposés sur le site de Campus France",
  "app.resourcesID.adg.perimeter": "Entités de scanR",
  "app.resourcesID.productor": "Producteur",
  "app.resourcesID.doi.productor": "DOI",
  "app.resourcesID.vos.productor": "CWTS",
  "app.resourcesID.grid.productor": "Digital Science & Research Ltd",
  "app.resourcesID.insee.productor": "Institut national de la statistique et des études économiques (Insee)",
  "app.resourcesID.rnsr.productor": "MESR - Ministère de l'Enseignement supérieur et de la Recherche",
  "app.resourcesID.idref.productor": "ABES",
  "app.resourcesID.orcid.productor": "ORCID",
  "app.resourcesID.wikidata.productor": "Wikimedia Foundation",
  "app.resourcesID.cpc.productor": "European Patent Office (EPO) et United States Patent and trademark Office (USPTO)",
  "app.resourcesID.unpaywall.productor": "Our Research",
  "app.resourcesID.sudoc.productor": "ABES",
  "app.resourcesID.thesesfr.productor": "ABES",
  "app.resourcesID.bso.productor": "MESR - Ministère de l'Enseignement supérieur et de la Recherche",
  "app.resourcesID.hal.productor": "CCSD | Centre pour la Communication Scientifique Directe",
  "app.resourcesID.wikipedia.productor": "Wikimedia Foundation",
  "app.resourcesID.opendata.productor": "MESR - Ministère de l'Enseignement supérieur et de la Recherche",
  "app.resourcesID.europe.productor": "Commission européenne",
  "app.resourcesID.hceres.productor": "HCERES",
  "app.resourcesID.inpi.productor": "INPI",
  "app.resourcesID.patstat.productor": "Office européen des brevets",
  "app.resourcesID.core.productor": "The Open University",
  "app.resourcesID.anr.productor": "Agence nationale de la recherche (ANR)",
  "app.resourcesID.phc.productor": "Campus France",
  "app.resourcesID.pubmed.productor": "NCBI",
  "app.resourcesID.adg.productor": "Etalab",
  "app.resourcesID.frequency": "Fréquence d’actualisation dans scanR",
  "app.resourcesID.doi.frequency": " ",
  "app.resourcesID.vos.frequency": "A Remplacer",
  "app.resourcesID.grid.frequency": " ",
  "app.resourcesID.insee.frequency": "Infra-annuelle",
  "app.resourcesID.rnsr.frequency": " ",
  "app.resourcesID.idref.frequency": " ",
  "app.resourcesID.orcid.frequency": " ",
  "app.resourcesID.wikidata.frequency": " ",
  "app.resourcesID.cpc.frequency": " ",
  "app.resourcesID.unpaywall.frequency": " ",
  "app.resourcesID.sudoc.frequency": " ",
  "app.resourcesID.thesesfr.frequency": " ",
  "app.resourcesID.bso.frequency": " ",
  "app.resourcesID.hal.frequency": " ",
  "app.resourcesID.wikipedia.frequency": " ",
  "app.resourcesID.opendata.frequency": " ",
  "app.resourcesID.europe.frequency": " ",
  "app.resourcesID.hceres.frequency": " ",
  "app.resourcesID.inpi.frequency": "Bi-annuelle",
  "app.resourcesID.patstat.frequency": " ",
  "app.resourcesID.core.frequency": " ",
  "app.resourcesID.anr.frequency": " ",
  "app.resourcesID.phc.frequency": " ",
  "app.resourcesID.pubmed.frequency": " ",
  "app.resourcesID.adg.frequency": " ",
  "app.resourcesID.retreatment": "Retraitements et enrichissements réalisés dans le cadre de scanR",
  "app.resourcesID.insee.retreatment": "Géocodage",
  "app.resourcesID.vos.retreatment": "A remplacer",
  "app.resourcesID.doi.retreatment": " ",
  "app.resourcesID.grid.retreatment": " ",
  "app.resourcesID.rnsr.retreatment": "<ul><li>Mise à jour de la casse des libellés</li><li>Ajout de libellés multilingues</li><li>Enrichissement des acronymes</li><li>Décomposition des adresses</li><li>Géocodage</li><li>Curation de données pour la hiérarchie et l'historique des structures</li><li>Curation de données pour les sites web</li><li>Enrichissement des comptes sociaux</li><li>Enrichissement des pages Wikipedia</li><li>Enrichissement des identifiants Wikidata</li></ul>",
  "app.resourcesID.idref.retreatment": "Identification des auteurs de productions (publications, thèses et brevets).",
  "app.resourcesID.orcid.retreatment": " ",
  "app.resourcesID.wikidata.retreatment": " ",
  "app.resourcesID.cpc.retreatment": " ",
  "app.resourcesID.unpaywall.retreatment": " ",
  "app.resourcesID.sudoc.retreatment": " ",
  "app.resourcesID.thesesfr.retreatment": " ",
  "app.resourcesID.bso.retreatment": " ",
  "app.resourcesID.hal.retreatment": "<ul><li>Alignement des noms d'auteurs sur le référentiel IdRef</li><li>Alignement des affiliations sur les référentiels utilisés, notamment RNSR, Sirene, Grid et BCE</li><li> Détection de DOI grâce à Unpaywall si la publication a un DOI qui n'est pas mentionné sur la notice HAL</li></ul>",
  "app.resourcesID.wikipedia.retreatment": " ",
  "app.resourcesID.opendata.retreatment": " ",
  "app.resourcesID.europe.retreatment": " ",
  "app.resourcesID.hceres.retreatment": " ",
  "app.resourcesID.inpi.retreatment": "<ul><li>Reconstitution en base de données des informations contenues dans les fichiers XML unitaires</li><li>Association des données de dépôts de l'INPI aux dossiers de dépôts de Patstat</li></ul>",
  "app.resourcesID.patstat.retreatment": "<ul><li>Dédoublonnage des noms de déposants ou inventeurs au sein d'une même famille</li><li>Attribution d'identifiants SIRENE aux déposants français</li></ul>",
  "app.resourcesID.core.retreatment": " ",
  "app.resourcesID.anr.retreatment": " ",
  "app.resourcesID.phc.retreatment": " ",
  "app.resourcesID.pubmed.retreatment": " ",
  "app.resourcesID.adg.retreatment": " ",
  "app.resourcesID.website": "Site internet",
  "app.resourcesID.wikipedia": "Page Wikipédia"
}