{
    "app.team.breadcrumb": "Das Team",
    "app.team.h1": "Das Team und sein Projekt",
    "app.team.project": "<h2>scanR, eine Anwendung zur Beobachtung der Forschungs- und Innovationslandschaft in Frankreich</h2><p>scanR, der Motor für Forschung und Innovation, ist <b>eine Webanwendung zur Charakterisierung öffentlicher Strukturen</b> (Forschungseinheiten aller Art, öffentliche Institutionen) und <b>privater</b> (Unternehmen), die an Forschung und Innovation in Frankreich beteiligt sind. scanR hilft auch dabei, die Ausrichtungen der Arbeiten von aktiven Forscherinnen und Forschern in Frankreich seit Anfang der 1990er Jahre zu identifizieren.<br></br> scanR kombiniert <b>strukturierte Daten unter freier Lizenz</b> (Veröffentlichungen und Dissertationen, Beteiligung an kooperativen Forschungsprojekten, Ausgründungen, Patente usw.) und <b>offene Informationen, die direkt von den Websites</b> der Akteure im Bereich Forschung und Innovation extrahiert wurden. Basierend auf diesen Informationen erstellt scanR Profile, die den Beitrag zur Forschung und Innovation in Frankreich von mehreren Zehntausend Forscherinnen und Forschern sowie rund 60.000 Unternehmen, Organisationen, Hochschuleinrichtungen und öffentlichen Laboren darstellen.<br></br> <b>Durch seinen Suchmotor</b> hilft scanR seinen Benutzern, in Frankreich aktive Akteure und Forscher zu identifizieren, die mit einem Forschungsproblem verbunden sind.</p>",
    "app.team.scanr": "<h2>Verwendung vorhandener freier Daten und Annahme von Offenheit auf allen Ebenen </h2><p>Von seiner ersten Version im Jahr 2016 an wurde scanR konzipiert: <ul><li>Um nur frei weiterverwendbare öffentliche Daten zu nutzen </li><li>Mit einem sehr hohen Maß an Offenheit der Methoden, Codes und Daten</li></ul></p><br></br> Diese Leitprinzipien ermöglichen es: <ul><li>scanR als Ergänzung zu bestehenden Quellen zu positionieren und nicht in Konkurrenz zu ihnen zu treten und somit … </li><li>Zur Schaffung eines handlungsorientierten, gemeinsamen und offenen Datenbestands zur besseren Verständnis des französischen Ökosystems beizutragen</li><li>Indem Quellen Sichtbarkeit gegeben wird, dazu beizutragen, dass sie direkt an der Quelle und kontinuierlich verbessert werden</li><li>Eine Gemeinschaft von Benutzern sowohl der Benutzeroberfläche als auch der Daten zu mobilisieren, um besser auf die Bedürfnisse einzugehen und den Service kontinuierlich zu verbessern</li><li>Die Wiederverwendung zu erleichtern, um dem Investitionsaufwand des MESR in scanR eine verstärkte Hebelwirkung zu verleihen</li></ul>",
    "app.team.version": "<h2>Die ersten beiden Generationen von scanR</h2><p>Die erste Version von scanR wurde im Juli 2016 nach intensiven viermonatigen Konzeptions- und Entwicklungsarbeiten eingeführt, dank der gemeinsamen Anstrengungen von Datapublica/C-Radar und dem Team des Departements für Ingenieurwesen und Datenwissenschaften (Unterabteilung für Informationssysteme und statistische Studien (SIES) des Ministeriums für Hochschulbildung und Forschung). Die Daten sind manchmal unvollständig oder voreingenommen, und die Benutzeroberfläche ist einfach, mit Funktionen, die auf die Exploration von öffentlichen Labors, öffentlichen Institutionen, Unternehmen, Vereinen und Stiftungen beschränkt sind, die in der Forschung tätig sind. Dennoch ermöglicht scanR bereits eine Charakterisierung der Forschungs- und Innovationsprofile der französischen Akteure. Diese erste Version wird von den Benutzern gut aufgenommen, insbesondere in der akademischen Forschung, und scanR wird im November 2016 vom Jury des Open-Data-Wettbewerbs für Gemeinden mit dem <aGazette>Jury-Sonderpreis</aGazette> ausgezeichnet. <br></br> scanR etabliert sich schnell als Instrument für öffentliche Politiken im Bereich Forschung und Innovation: Seine Weiterentwicklung ist in den <aPgp>Handlungsplan für die Partnerschaft für offene Regierung</aPgp>, in den beiden Ausgaben des <aEsr>Nationalen Plans für offene Wissenschaft</aEsr> sowie in der Roadmap für Daten-, Algorithmus- und Quellcodepolitik des Ministeriums für Hochschulbildung und Forschung und Innovation verankert.<br></br> scanR erlangt internationale Sichtbarkeit; das Team beteiligt sich beispielsweise am von der Europäischen Kommission finanzierten Pilotprojekt <aRs>Re-search Alps</aRs>, das einen äquivalenten Dienst für alle Länder des Alpenbogens bereitstellen soll. <br></br> Demonstrationen, Workshops und Nutzerfeedback zu dieser ersten Generation von scanR führen das Team dazu, eine zweite Generation zu konzipieren. Die Arbeiten beginnen im Januar 2018 in drei Bereichen: technische Infrastruktur und Datenexposition, Daten selbst, Benutzeroberfläche. Die technische Infrastruktur und das Backoffice für Datenadministration wurden vollständig überarbeitet von einem Team des MESR, das um drei Entwickler und Datenwissenschaftler aus dem Programm <aEIG>Entrepreneurs d'Intérêt Général (EIG) des Investitionsprogramms für die Zukunft</aEIG> erweitert wurde, mit Unterstützung von <aCoexya>Coexya</aCoexya> (ehemals Sword), das damals Hosting und Datenexposition bereitstellt. Bei den Daten ist das Ziel klar: Die Abdeckung wissenschaftlicher Produktionen (Veröffentlichungen und Patente) durch scanR verbessern. Diese Arbeit, durchgeführt von den Datenwissenschaftlern des MESR in Synergie mit den Arbeiten zum Barometer für offene Wissenschaft, hat das Wissen über französische wissenschaftliche Produktionen radikal verbessert: <aMit>scanR deckt jetzt mehr als 90 % der französischen wissenschaftlichen Produktion ab</aMit>. Die Benutzeroberfläche wurde vollständig überarbeitet und stützt sich auf die Expertise in Design und Datenjournalismus der Agentur <aWdd>WEDODATA</aWdd>. Quantitative Umfragen unter den Nutzern und eine Reihe von vertieften Interviews mit einem Panel von 10 Personen, ein offener Reflexionsworkshop, waren die Grundzutaten für diese zweite Generation von scanR. Im Jahr 2020 gestartet, bietet die zweite Generation eine zweisprachige Benutzeroberfläche, erweitert das Prinzip der 360°-Charakterisierungskarte, das bereits für Unternehmen, Organisationen, Hochschulen und Labors gilt, auf mehrere tausend Autoren, Patente und öffentliche Finanzierungen aus. Die vorgeschlagenen APIs sind leistungsfähiger und werden außerhalb von scanR von öffentlichen Akteuren, Universitäten, Akteuren der Forschungs- und Innovationspolitik oder Finanzierungsinstitutionen wie der ANR wiederverwendet.</p>",
    "app.team.topo": "<h2>2024, scanR in seiner Reife</h2><p>Mit dieser Anwendung der dritten Generation erreicht scanR seine Reife. Seine Benutzeroberfläche wird erneuert, seine technologische Basis und die Organisation der Datenverwaltung überarbeitet. Mit seiner neuen Benutzeroberfläche übernimmt scanR das <aDsfr>Designsystem des Staates</aDsfr>, verbessert seine Zugänglichkeit und überwindet die Grenzen, die von der vorherigen Version aufgrund eines damals unerwarteten Informationsvolumens erreicht wurden. Die Benutzeroberfläche bevorzugt die Flüssigkeit von Sprüngen gegenüber der Konzentration von Informationen auf einer einzigen Seite. Sie wird auch um eine Netzwerkanalysefunktion erweitert, die es ermöglicht, die wissenschaftlichen Bereiche visuell zu erkunden sowie die Verbindungen, die die Akteure der Forschung durch ihre Produktionen oder die Finanzierungen, von denen sie profitieren, knüpfen. Technisch gesehen bleibt scanR kontinuierlich und bleibt auf dem neuesten Stand der Technik. Sein Kern besteht aus der neuesten Version von <aElastic> ElasticSearch</aElastic>, was ihm ermöglichen wird, die Suchfunktionen kontinuierlich zu verbessern. scanR schlägt bereits Suchbegriffe während der Eingabe vor, und eine vektorbasierte Suche befindet sich derzeit in der Implementierungsphase (geplante Inbetriebnahme bis Ende 2024). Die Netzwerkanalysefunktion stützt sich auf das Modul, das vom <aCwts>CWTS - Zentrum für Wissenschafts- und Technologiestudien - Leiden</aCwts> für sein Tool <aWos> VOSviewer </aWos> entwickelt wurde. Schließlich wurde die Dimensionierung des Hostings (immer auf der Infrastruktur von <aOvh>OVHcloud</aOvh>) überarbeitet, und die Verwaltung der Kapazitäten wird flexibler. Alle <aGit>Codes sind offen</aGit> und werden unter der MIT-Lizenz angeboten.<br></br> Schließlich wurde die Organisation überarbeitet. Design, Entwicklung und Betrieb sind nun vollständig internalisiert, um die Kosten besser zu kontrollieren und vor allem die Zeit und Kosten für Anpassungen, Weiterentwicklungen und Verbesserungen der Anwendung zu reduzieren.</p>",
    "app.team.team": "<h2>Das Team</h2><p>scanR verdankt viel den Handwerkern der beiden vorherigen Versionen, die ihre Kräfte mit denen des MESR vereint haben: Loïc Petit, Christian Frisch, François Bancilhon und dem Team von Datapublica/C-Radar für die erste Version, und für die zweite Version Karen Bastien und Clément Thorez von <aWdd>WEDODATA</aWdd> sowie die Teams von <aCoexya>Coexya</aCoexya>.<br></br> Das Team des Departments für Ingenieurwesen und Datenwissenschaften (MESR DGESIP/DGRI SIES) unterzeichnet allein die dritte Generation (Konzeption, Entwicklung, Daten, Betrieb). Frédéric Olland, Eric Jeangirard, Mihoub Debache und Victor Barbier haben keine Mühen gescheut. Zoé Friant, Julia Grandhay, Hafsa Aallat, Anne L’Hôte und Emmanuel Weisenburger haben ihren Beitrag geleistet.</p>"
}