{
    "app.team.breadcrumb": "The Team",
    "app.team.h1": "The Team and Its Project",
    "app.team.project": "<h2>scanR, an application to observe the research and innovation landscape in France</h2><p>scanR, the engine for research and innovation, is <b>a web application to help characterize public</b> (research units of all types, public institutions) and <b>private</b> (companies) structures participating in research and innovation in France. scanR also helps identify the directions of work of active researchers in France since the early 1990s.<br></br> scanR combines <b>structured data under open license</b> (Publications and theses, participation in collaborative research projects, spin-offs, patents, etc.) and <b>open information directly extracted from the websites</b> of research and innovation actors. From this information, scanR produces sheets presenting the contribution to research and innovation in France of several tens of thousands of researchers and nearly 60,000 companies, organizations, higher education institutions, and public laboratories.<br></br> <b>Through its search engine</b>, scanR helps its users identify active actors and researchers in France associated with a research problem.</p>",
    "app.team.scanr": "<h2>Using existing open data and adopting openness at all levels</h2><p>From its first version in 2016, scanR has been envisioned: <ul><li>To mobilize only freely reusable public data </li><li>With a very high level of openness in methods, codes, and data</li></ul></p><br></br> These guiding principles allow: <ul><li>to position scanR in complementarity with existing sources and not in competition and therefore… </li><li>to contribute to the constitution of an actionable, shared, and open data heritage for a better understanding of the French ecosystem</li><li>by giving visibility to sources, to contribute to their quality improvement at the source and continuously</li><li>to mobilize a community of users both from the interface and the data for a better consideration of needs and continuous improvement of the service provided</li><li>to facilitate reuse to give MESR's investment in scanR a reinforced leverage effect</li></ul>",
    "app.team.version": "<h2>The first two generations of scanR</h2><p>A first version of scanR was launched in beta version in July 2016 after 4 intense months of design and development, thanks to the joint efforts of Datapublica/C-Radar and the team of the Department of Engineering and Data Science (Sub-Directorate of Information Systems and Statistical Studies (SIES) of the Ministry of Higher Education and Research). The data is sometimes incomplete or biased and the interface is basic, its features limited to exploring public laboratories, public institutions, companies, associations, and foundations active in research. But, scanR already allows characterizing the research and innovation profiles of French actors. This first version is well received by its users, especially within academic research, and scanR is distinguished in November 2016 by the jury of the Open Data Trophies for territories organized by the Gazette des communes with the <aGazette> Jury's favorite award</aGazette>. <br></br> scanR quickly becomes established in the landscape of tools serving public policies for research and innovation: its enhancement is included in the <aPgp>Open Government Partnership Action Plan</aPgp>, in both editions of the <aEsr>National Plan for Open Science</aEsr> as well as in the Roadmap on data, algorithms, and source code policy of the Ministry of Higher Education and Research and Innovation.<br></br> scanR then gains international visibility; the team participates, for example, in the pilot project funded by the European Commission <aRs>Re-search Alps</aRs> which aims to produce an equivalent service for all countries in the Alpine arc. <br></br>Demos, workshops, and user feedback on this first-generation scanR lead the team to imagine a second generation. Work began in January 2018 along 3 axes: the technical infrastructure and data exposure, the data themselves, the interface proposed to users. The technical infrastructure and data administration back office were completely redesigned by the MESR team reinforced by 3 developers and data scientists from the <aEIG>Entrepreneurs of General Interest (EIG) program of the Future Investments Program</aEIG> with the support of the company <aCoexya>Coexya</aCoexya> (formerly Sword) which then ensured hosting and data exposure. On data, the priority is clear: to improve the coverage of scientific production (publications and patents) by scanR. This work, conducted by MESR data scientists in synergy with work on the open science barometer, has radically improved knowledge of French scientific production: <aMit>scanR now covers over 90% of French scientific production</aMit>. The interface is completely revised, drawing on the design and data journalism expertise of the <aWdd>WEDODATA</aWdd> agency. Quantitative surveys of users and a series of in-depth interviews with a panel of 10 people, open reflection workshop, were the basic ingredients of this second generation of scanR. Launched in 2020, the second generation offers a bilingual interface, extends its 360° characterization sheet principle, already in place for companies, organizations, higher education institutions, and laboratories, to several tens of thousands of authors, patents, and public funding. The APIs offered are more powerful and are reused outside of scanR by public actors, universities, research and innovation policy actors, or funding agencies like the ANR.</p>",
    "app.team.topo": "<h2>2024, the mature scanR</h2><p>With this third-generation application, scanR reaches maturity. Its interface is renewed, its technological base and data administration organization reviewed. With its new interface, scanR adopts the <aDsfr>State design system</aDsfr>, improves its accessibility, and overcomes the limits encountered by the previous one overwhelmed by an unsuspected volume of information at the time. The interface favors the fluidity of rebounds over concentrating information on the same page. It also enriches itself with a network analysis functionality that allows visually exploring scientific fields as well as the links established by research actors through their productions or the funding they benefit from. Technically, scanR continues on its trajectory and remains state-of-the-art. Its core is composed of the latest version of <aElastic>ElasticSearch</aElastic> which will gradually improve search functionalities. scanR already suggests search terms as they are being typed, and a vectorial search is being implemented (production release planned by the end of 2024). The network analysis functionality relies on the module developed by <aCwts>CWTS - Centre for Science and Technology Studies - Leiden</aCwts> for its <aWos>VOSviewer</aWos> tool. Finally, the hosting dimensioning (still on the <aOvh>OVHcloud</aOvh> infrastructure) has been reviewed, and the capacity administration gains flexibility. All <aGit>codes are open</aGit> and offered under the MIT license.<br></br> Finally, the organization has been revised. Design, development, and operation are now fully internalized for strengthened cost control and, most importantly, to reduce the time and cost of adaptations, evolutions, and enhancements made to the application.</p>",
    "app.team.team": "<h2>The Team</h2><p>scanR owes much to the craftsmen of the two previous versions who joined forces with MESR: Loïc Petit, Christian Frisch, François Bancilhon and the Datapublica/C-Radar team for the first version, and for the second, Karen Bastien and Clément Thorez from <aWdd>WEDODATA</aWdd> as well as the teams from <aCoexya>Coexya</aCoexya>.<br></br> The team of the Department of Engineering and Data Science (MESR DGESIP/DGRI SIES) alone signs the third generation (design, development, data, operation). Frédéric Olland, Eric Jeangirard, Mihoub Debache, and Victor Barbier spared no effort. Zoé Friant, Julia Grandhay, Hafsa Aallat, Anne L’Hôte, and Emmanuel Weisenburger have contributed to the project.</p>"
}