{
    "app.team.breadcrumb": "Equipo",
    "app.team.h1": "El equipo y su proyecto",
    "app.team.project": "<h2>scanR, una aplicación para observar el panorama de la investigación y la innovación en Francia</h2><p>scanR, el motor de la investigación y la innovación, es <b>una aplicación web para ayudar a caracterizar las estructuras públicas</b> (unidades de investigación de todo tipo, instituciones públicas) y <b>privadas</b> (empresas) que participan en la investigación y la innovación en Francia. scanR también ayuda a identificar las orientaciones de trabajo de investigadores activos en Francia desde principios de la década de 1990.<br></br> scanR combina los <b>datos estructurados bajo licencia libre</b> (Publicaciones y tesis, participación en proyectos de investigación colaborativos, spin-off, patentes, etc.) e <b>información abierta extraída directamente de los sitios web</b> de los actores de la investigación y la innovación. A partir de esta información, scanR produce fichas que presentan la contribución a la investigación y la innovación en Francia de varios miles de investigadores y cerca de 60,000 empresas, organismos, instituciones de educación superior y laboratorios públicos.<br></br> <b>A través de su motor de búsqueda</b>, scanR ayuda a sus usuarios a identificar los actores e investigadores activos en Francia asociados con un problema de investigación.</p>",
    "app.team.scanr": "<h2>Utilizar los datos libres existentes y adoptar la apertura en todos los niveles </h2><p>Desde su primera versión en 2016, scanR ha sido concebido: <ul><li>Para movilizar solo datos públicos redistribuibles libremente </li><li>Con un alto nivel de apertura en métodos, códigos y datos</li></ul></p><br></br> Estos principios directores permiten: <ul><li>posicionar scanR en complementariedad con las fuentes existentes y no en competencia y por lo tanto… </li><li>contribuir a la constitución de un patrimonio accionable, compartido y abierto de datos para una mejor comprensión del ecosistema francés</li><li>mediante la visibilidad de los datos de origen, contribuir a su mejora en origen y continuamente</li><li>movilizar una comunidad de usuarios tanto de la interfaz como de los datos para una mejor atención a las necesidades y una mejora continua del servicio prestado</li><li>facilitar las reutilizaciones para conferir a la inversión del MESR en scanR un efecto palanca reforzado</li></ul>",
    "app.team.version": "<h2>Las dos primeras generaciones de scanR</h2><p>Una primera versión de scanR fue lanzada en versión beta en julio de 2016 después de 4 meses intensos de diseño y desarrollo, gracias a los esfuerzos conjuntos de Datapublica/C-Radar y el equipo del Departamento de Ingeniería y Ciencia de Datos (Subdirección de Sistemas de Información y Estudios Estadísticos (SIES) del Ministerio de Educación Superior e Investigación). Los datos a veces son incompletos o sesgados y la interfaz es básica, sus funcionalidades limitadas a la exploración de laboratorios públicos, instituciones públicas, empresas, asociaciones y fundaciones activas en la investigación. Sin embargo, scanR ya permite caracterizar los perfiles de investigación e innovación de los actores franceses. Esta primera versión es bien recibida por sus usuarios, especialmente dentro de la investigación académica, y scanR es distinguido en noviembre de 2016 por el jurado de los Trofeos de Open Data para los territorios organizados por la Gaceta de los Municipios con el <aGazette> Premio del jurado al favorito</aGazette>. <br></br> scanR se instala rápidamente en el panorama de las herramientas al servicio de las políticas públicas de investigación e innovación: su enriquecimiento está inscrito en el <aPgp>Plan de Acción del Partenariado para un Gobierno Abierto </aPgp>, en las dos ediciones del <aEsr>Plan Nacional para la Ciencia Abierta</aEsr> así como en la Hoja de Ruta sobre la política de datos, algoritmos y fuentes de código del Ministerio de Educación Superior e Investigación e Innovación. <br></br> scanR adquiere entonces una visibilidad internacional; por ejemplo, el equipo participa en el proyecto piloto financiado por la Comisión Europea <aRs>Re-search Alps</aRs> que tiene como objetivo producir un servicio equivalente para todos los países del arco alpino. <br></br> Demostraciones, talleres y retroalimentación de usuarios sobre este scanR de primera generación llevan al equipo a imaginar una segunda generación. Los trabajos se iniciaron en enero de 2018 según tres ejes: la infraestructura técnica y de exposición de datos, los datos en sí mismos, la interfaz propuesta a los usuarios. La infraestructura técnica y el backoffice de administración de datos fueron completamente rediseñados por el equipo del MESR reforzado por 3 desarrolladores y científicos de datos del programa <aEIG>Emprendedores de Interés General (EIG) del Programa de Inversiones de Futuro</aEIG> con el apoyo de la empresa <aCoexya>Coexya</aCoexya> (antes Sword), que entonces asegura el alojamiento y la exposición de los datos. En cuanto a los datos, la prioridad está clara: mejorar la cobertura de las producciones científicas (publicaciones y patentes) por scanR. Este trabajo, llevado a cabo por los científicos de datos del MESR en sinergia con el trabajo en torno al barómetro de la ciencia abierta, ha permitido mejorar de manera radical el conocimiento de las producciones científicas francesas: <aMit> scanR ahora cubre más del 90 % de la producción científica francesa</aMit>. La interfaz se revisa completamente aprovechando la experiencia en diseño y periodismo de datos de la agencia <aWdd>WEDODATA</aWdd>. Encuestas cuantitativas a los usuarios y una serie de entrevistas en profundidad con un panel de 10 personas, talleres de reflexión abiertos, fueron los ingredientes básicos de esta segunda generación de scanR. Lanzada en 2020, la segunda generación propone una interfaz bilingüe, extiende su principio de ficha de caracterización a 360°, ya presente para empresas, organismos, instituciones de educación superior y laboratorios, a varios miles de autores, patentes y financiamientos públicos. Las API propuestas son más potentes y son reutilizadas fuera de scanR por actores públicos, universidades, actores de políticas públicas de investigación e innovación o agencias de financiamiento como la ANR.</p>",
    "app.team.topo": "<h2>2024, scanR en su madurez</h2><p>Con esta aplicación de tercera generación, scanR alcanza su madurez. Su interfaz se renueva, su base tecnológica y la organización de la administración de datos son revisadas. Con su nueva interfaz, scanR adopta el <aDsfr>sistema de diseño del Estado</aDsfr>, mejora su accesibilidad y supera las limitaciones encontradas por la anterior, abrumada por un volumen de información entonces insospechado. La interfaz privilegia la fluidez de los rebotes sobre la concentración de la información en una misma página. También se enriquece con una funcionalidad de análisis de red que permite explorar visualmente los campos científicos y los vínculos que tejen los actores de la investigación a través de sus producciones o los financiamientos de los que se benefician. Técnicamente, scanR se inscribe en la continuidad y sigue siendo de última generación. Su núcleo está constituido por la versión más reciente de <aElastic> ElasticSearch</aElastic>, lo que le permitirá mejorar progresivamente las funcionalidades de búsqueda. scanR ya sugiere términos de búsqueda mientras se escribe y se está implementando una búsqueda vectorial (prevista para estar en producción antes de finales de 2024). La funcionalidad de análisis de red se basa en el módulo desarrollado por el <aCwts>CWTS - Centro para Estudios de Ciencia y Tecnología - Leiden</aCwts> para su herramienta <aWos> VOSviewer </aWos>. Por último, el dimensionamiento del alojamiento (siempre en la infraestructura de <aOvh>OVHcloud</aOvh>) ha sido revisado y la administración de las capacidades gana en flexibilidad. Todos los <aGit>códigos son abiertos</aGit> y se ofrecen bajo licencia MIT.<br></br> Por último, la organización ha sido revisada. Diseño, desarrollo y operaciones están ahora completamente internalizados para un control de costos reforzado y, sobre todo, para reducir el tiempo y los costos de las adaptaciones, evoluciones y mejoras realizadas en la aplicación.</p>",
    "app.team.team": "<h2>El equipo</h2><p>scanR debe mucho a los artesanos de las dos versiones anteriores que unieron sus fuerzas con las del MESR: Loïc Petit, Christian Frisch, François Bancilhon y el equipo de Datapublica/C-Radar para la primera versión, y para la segunda, Karen Bastien y Clément Thorez de <aWdd>WEDODATA</aWdd> así como los equipos de <aCoexya>Coexya</aCoexya>.<br></br> El equipo del Departamento de Ingeniería y Ciencia de Datos (MESR DGESIP/DGRI SIES) firma sola la tercera generación (diseño, desarrollo, datos, operaciones). Frédéric Olland, Eric Jeangirard, Mihoub Debache y Victor Barbier no escatimaron esfuerzos. Zoé Friant, Julia Grandhay, Hafsa Aallat, Anne L’Hôte y Emmanuel Weisenburger aportaron su granito de arena. </p>"
}