{
  "app.team.breadcrumb": "L'équipe",
  "app.team.h1": "L'équipe et son projet",
  "app.team.project": "<h2>scanR, une application pour observer le paysage de la recherche et de l’innovation en France</h2><p>scanR, le moteur de la recherche et de l'innovation, est <b>une application web pour aider à caractériser les structures publiques</b> (unités de recherche de tous types, institutions publiques) et <b>privées</b> (entreprises) qui participent à la recherche et à l’innovation en France. scanR aide également à identifier les orientations des travaux des chercheuses et chercheurs actifs en France depuis le début des années 1990.<br></br> scanR combine les <b>données structurées sous licence libre</b> (Publications et thèses, participation à des projets de recherche collaboratifs, spin-off, brevets, etc.) et des <b>informations ouvertes directement extraites des sites web</b> des acteurs de la recherche et de l’innovation. A partir de cette information, scanR produit des fiches présentant la contribution à la recherche et à l’innovation en France de plusieurs dizaines de milliers de chercheuses et chercheurs et de près de 60 000 entreprises, organismes, établissements d’enseignement supérieur et laboratoires publics.<br></br><b>À travers son moteur de recherche</b>, scanR aide ses utilisateurs à identifier les acteurs et chercheurs actifs en France associés à un problème de recherche.</p>",
  "app.team.scanr": "<h2>Utiliser les données libres existantes et adopter l’ouverture à tous les niveaux </h2><p>Dès sa première version en 2016, scanR a été imaginé : <ul><li>Pour ne mobiliser que des données publiques rediffusables librement </li><li>Avec un très haut niveau d’ouverture des méthodes, codes et données</li></ul></p><br></br> Ces principes directeurs permettent : <ul><li>de positionner scanR en complémentarité des sources existantes et non en concurrence et donc … </li><li>de contribuer à la constitution d’un patrimoine actionnable, partagé et ouvert de données pour une meilleure compréhension de l’écosystème français</li><li>par la visibilité données aux sources, de contribuer à leur mise en qualité à la source et en continue</li><li>de mobiliser une communauté d’utilisateurs tant de l’interface que des données pour une meilleure prise en compte des besoins et une amélioration en continu du service rendu</li><li>de faciliter les réutilisations pour conférer à l’investissement du MESR dans scanR un effet de levier renforcé</li></ul>",
  "app.team.version": "<h2>Les deux premières générations de scanR</h2><p>Une première version de scanR a été lancée en version bêta en juillet 2016 après 4 mois intenses de conception et de développement, grâce aux efforts conjoints de Datapublica/C-Radar et de l'équipe du Département Ingénierie et science des données (Sous-direction des Systèmes d'Information et des Études Statistiques (SIES) du Ministère de l'Enseignement Supérieur et de la Recherche). Les données sont parfois lacunaires ou biaisées et l’interface est basique, ses fonctionnalités limitées à l'exploration des laboratoires publics, des institutions publiques, des entreprises, des associations et des fondations actives dans la recherche. Mais, scanR permet déjà de caractériser les profils de recherche et d’innovation des acteurs français. Cette première version est bien accueillie par ses utilisateurs notamment au sein de la recherche académique et scanR est distingué en novembre 2016 par le jury des Trophées de l'Open Data pour les territoires organisés par la Gazette des communes avec le <aGazette> Prix coup de cœur du jury</aGazette>. <br></br> scanR s’installe rapidement dans le paysage des outils au service des politiques publiques de la recherche et de l’innovation : son enrichissement est inscrit dans le <aPgp>Plan d'Action du Partenariat pour un Gouvernement Ouvert </aPgp>, dans les deux éditions du <aEsr>Plan National pour la Science Ouverte</aEsr> ainsi que dans la Feuille de route sur la politique des données, des algorithmes et des codes sources du Ministère de l'Enseignement Supérieur et de la Recherche et de l'Innovation.<br></br> scanR acquiert alors une visibilité internationale ; l’équipe participe par exemple au projet pilote financé par la Commission européenne <aRs>Re-search Alps</aRs> qui vise à produire un service équivalent pour l’ensemble des pays de l’arc alpin. <br></br>Démo, ateliers et retours-utilisateurs sur ce scanR de première génération conduisent l’équipe à imaginer une seconde génération. Les travaux sont lancés en janvier 2018 selon 3 axes : l'infrastructure technique et d'exposition des données, les données elles-mêmes, l'interface proposée aux utilisateurs. L'infrastructure technique et le backoffice d’administration des données ont été entièrement refondu par l’équipe du MESR renforcée de 3 développeurs et datascientists du programme <aEIG>Entrepreneurs d'Intérêt Général (EIG) du Programme d'investissements d'avenir</aEIG> avec l’appui de la société <aCoexya>Coexya</aCoexya> (ex-Sword) qui assure alors l’hébergement et l’exposition des données. Sur les données, la priorité est claire : améliorer la couverture des productions scientifiques (publications et brevets) par scanR. Ce travail, conduit par les datascientists du MESR en synergie avec les travaux autour du baromètre de la science ouverte, a permis d’améliorer de manière radicale la connaissance des productions scientifiques françaises :<aMit> scanR couvre maintenant plus de 90 % de la production scientifique française</aMit>. L’interface est entièrement revue en s’appuyant sur l'expertise en design et journalisme de données de l'agence <aWdd>WEDODATA</aWdd>. Enquêtes quantitatives auprès des utilisateurs et série d’entretiens approfondis avec un panel de 10 personnes, atelier de réflexion ouvert, ont été les ingrédients de base de cette deuxième génération de scanR. Mise en ligne en 2020, la seconde génération propose une interface bilingue, étend son principe de fiche de caractérisation à 360°, déjà en place pour les entreprises, organismes, établissements d’enseignement supérieur et laboratoire, à plusieurs dizaines de milliers d’auteurs, aux brevets et aux financements publics. Les API proposées sont plus puissantes et sont réutilisées en dehors de scanR par des acteurs publics, universités, acteurs des politiques publiques de recherche et d’innovation ou agence de financement comme l’ANR.</p>",
  "app.team.topo": "<h2>2024, le scanR de la maturité</h2><p>Avec cette application de troisième génération, scanR atteint sa maturité. Son interface est renouvelée, sa base technologique et l’organisation de l’administration des données revues. Avec sa nouvelle interface, scanR adopte le <aDsfr>système de design de l’Etat</aDsfr>, améliore son accessibilité et surmonte les limites rencontrées par la précédente submergée par un volume d’information insoupçonné alors. L’interface privilégie la fluidité des rebonds à la concentration de l’information sur une même page. Elle s’enrichit également d’une fonctionnalité d’analyse de réseau qui permet d’explorer visuellement les champs scientifiques ainsi que les liens que tissent les acteurs de la recherche via leurs productions ou les financements dont ils bénéficient. Techniquement, scanR s’inscrit dans la continuité et reste à l’état de l’art. Son cœur est constitué de la version la plus récente d’<aElastic> ElasticSearch</aElastic> qui lui permettra d’améliorer progressivement les fonctionnalités de recherche. scanR suggère déjà des termes de recherche en cours de frappe et une recherche vectorielle est en cours d’implémentation (mise en production prévue d’ici à fin 2024). La fonctionnalité d’analyse de réseau s’appuie sur le module développé par le <aCwts>CWTS - Centre for Science and Technology Studies - Leiden</aCwts> pour son outil <aWos> VOSviewer </aWos>. Enfin, le dimensionnement de l’hébergement (toujours sur l'infrastructure d’ <aOvh>OVHcloud</aOvh>) a été revu et l’administration des capacités gagne en souplesse. Tous les <aGit>codes sont ouverts</aGit> et proposés sous licence MIT.<br></br> Enfin, l’organisation a été revue. Conception, développement et exploitation sont désormais entièrement réinternalisés pour une maîtrise renforcée des coûts et, surtout pour réduire temps et coûts des adaptations, évolutions et enrichissements apportés à l’application.</p>",
  "app.team.team": "<h2>L’équipe</h2><p>scanR doit beaucoup aux artisans des deux précédentes versions qui ont joints leurs forces à celles du MESR : Loïc Petit, Christian Frisch, François Bancilhon et l'équipe Datapublica/C-Radar pour la première version, et pour la deuxième, Karen Bastien et Clément Thorez de <aWdd>WEDODATA</aWdd> ainsi que les équipes de <aCoexya>Coexya</aCoexya>.<br></br> L’équipe du Département Ingénierie et des sciences des données (MESR DGESIP/DGRI  SIES) signe seule la troisième génération (conception, développement, données, exploitation). Frédéric Olland, Eric Jeangirard, Mihoub Debache et Victor Barbier n’ont pas ménagé leur peine. Zoé Friant, Julia Grandhay, Hafsa Aallat, Anne L’Hôte et Emmanuel Weisenburger ont apporté leur pierre à l’édifice. </p>"
}