{
  "app.legals.breadcrumb.home": "Home",
  "app.legals.breadcrumb.current": "Legal Notices",
  "app.legals.title": "Legal Notices",
  "app.legals.editor": "Website Editor",
  "app.legals.editor.1": "Ministry of Higher Education and Research",
  "app.legals.editor.2": "<br></br>General Directorate for Higher Education and Professional Integration<br></br>General Directorate for Research and Innovation<br></br>Sub-directorate for Information Systems and Statistical Studies (SIES)<br></br>Department of Engineering and Data Science<br></br>",
  "app.legals.editor.3": "1 rue Descartes<br></br>75231 Paris cedex 05",
  "app.legals.hosting": "Hosting",
  "app.legals.hosting.1": "OVH<br></br>RCS Roubaix – Tourcoing 424 761 419 00045<br></br>APE Code 6202A<br></br>VAT No: FR 22 424 761 419<br></br>Headquarters: 2 rue Kellermann - 59100 Roubaix - France.",
  "app.legals.stats": "Statistics Manager",
  "app.legals.stats.1": "Matomo",
  "app.legals.conceptor": "Website Design and Management",
  "app.legals.conceptor.1": "The editorial and graphic monitoring, as well as the technical design and ergonomics of the site, are exclusively provided by the Department of Engineering and Data Science of the Ministry of Higher Education and Research.",
  "app.legals.cookies": "Audience Measurement Cookies",
  "app.legals.cookies.1": "When visiting our site, cookies are deposited on your computer, mobile, or tablet.",
  "app.legals.cookies.2": "The only cookies used by this site are those intended for audience measurement and do not collect personal data. Audience measurement tools are deployed to obtain information about visitors' navigation. They allow us to understand how users arrive on a site and reconstruct their journey.",
  "app.legals.hypertext": "Hypertext Links",
  "app.legals.hypertext.1": "Numerous links to other sites, private or official, French or foreign, are proposed. Their presence does not engage the Government Information Service regarding their content and is only intended to allow the user to find other documentary resources on the subject consulted more easily.",
  "app.legals.responsability": "Disclaimer",
  "app.legals.responsability.1": "The information provided on this site is offered as a service to the public. Despite all the care taken in processing the reference frameworks, aligning and interconnecting the data presented, the elements posted on scanR cannot in any way claim to be accurate and do not engage the responsibility of the Ministry of Higher Education and Research.",
  "app.legals.responsability.2": "The information and/or documents available on this site may be modified at any time and are subject to regular updates.",
  "app.legals.responsability.3": "The Ministry of Higher Education and Research cannot be held responsible in any way for any damage of any kind resulting from the interpretation or use of the information and/or documents available on this site.",
  "app.legals.accessibility": "Accessibility",
  "app.legals.accessibility.1": "The scanR site is developed according to the recommendations of the General Accessibility Improvement Framework (RGAA) and W3C standards. We are committed to continuously improving the accessibility of our content to facilitate access to information.",
  "app.legals.reuse": "Reuse of Content and Links",
  "app.legals.reuse.1": "Unless explicitly stated as intellectual property owned by third parties, the content of this site is offered under the <etalab>Etalab 2.0 open license</etalab>.",
  "app.legals.reuse.2": "You are free to reproduce, copy, modify, extract, transform, communicate, distribute, publish, transmit, and exploit them, provided that you mention their source, their date of last update, and do not mislead third parties about the information contained therein.",
  "app.legals.reuse.3": "Any public or private site is authorized to establish, without prior authorization, a link (including deep linking) to the information disseminated on this site."
}