{
  "app.legals.breadcrumb.home": "Accueil",
  "app.legals.breadcrumb.current": "Mentions légales",
  "app.legals.title": "Mentions légales",
  "app.legals.editor": "Éditeur du site",
  "app.legals.editor.1": "Ministère de l'Enseignement supérieur et de la Recherche",
  "app.legals.editor.2": "<br></br>Direction générale de l'enseignement supérieur et de l'insertion professionnelle<br></br>Direction générale de la recherche et de l'innovation<br></br>Sous-direction des systèmes d'information et des études statistiques (SIES)<br></br>Département ingénierie et science des données<br></br>",
  "app.legals.editor.3": "1 rue Descartes<br></br>75231 Paris cedex 05",
  "app.legals.hosting": "Hébergement",
  "app.legals.hosting.1": "OVH<br></br>RCS Roubaix – Tourcoing 424 761 419 00045<br></br>Code APE 6202A<br></br>N° TVA : FR 22 424 761 419<br></br>Siège social : 2 rue Kellermann - 59100 Roubaix - France.",
  "app.legals.stats": "Gestionnaire des statistiques",
  "app.legals.stats.1": "Le site utilise Matomo, un outil libre, paramétré pour effectuer un suivi statistique anonyme de l’utilisation de l’application. Il respecte les conditions d’exemption du consentement de l’internaute définies par la Commission nationale informatique et libertés (CNIL). Les données brutes anonymisées sont conservées 15 jours avant agrégation.",
  "app.legals.conceptor": "Conception et gestion du site",
  "app.legals.conceptor.1": "Le suivi éditorial et graphique ainsi que la conception technique du site et son ergonomie sont exclusivement assurés par le Département ingénierie et science des données du Ministère de l'Enseignement supérieur et de la Recherche.",
  "app.legals.hypertext": "Liens hypertextes",
  "app.legals.hypertext.1": "De nombreux liens vers d’autres sites, privés ou officiels, français ou étrangers, sont proposés. Leur présence ne saurait engager le Service d’information du Gouvernement quant à leur contenu et ne vise qu’à permettre à l’internaute de trouver plus facilement d’autres ressources documentaires sur le sujet consulté.",
  "app.legals.responsability": "Clause de responsabilité",
  "app.legals.responsability.1": "Les informations proposées sur ce site le sont à titre de service rendu au public. Malgré tout le soin apporté au traitement des référentiels, à l'alignement et à l'inter-connexion des données présentées, les éléments mis en ligne sur scanR ne sauraient, de quelque manière que ce soit, prétendre à l’exactitude et engager la responsabilité du Ministère de l'Enseignement supérieur et de la Recherche.",
  "app.legals.responsability.2": "Les informations et/ou documents disponibles sur ce site sont susceptibles d’être modifiés à tout moment, et font l’objet de mises à jour régulières.",
  "app.legals.responsability.3": "Le Ministère de l'Enseignement supérieur et de la Recherche ne pourra en aucun cas être tenu responsable de tout dommage de quelque nature qu’il soit résultant de l’interprétation ou de l’utilisation des informations et/ou documents disponibles sur ce site.",
  "app.legals.accessibility": "Accessibilité",
  "app.legals.accessibility.1": "Le site scanR est développé selon les recommandations du Référentiel général d'amélioration de l'accessibilité (RGAA) et les normes W3C. Nous nous sommes engagés à améliorer en permanence l’accessibilité de nos contenus pour que l’accès à l’information soit facilité.",
  "app.legals.reuse": "Réutilisation des contenus et liens",
  "app.legals.reuse.1": "Sauf mention explicite de propriété intellectuelle détenue par des tiers, les contenus de ce site sont proposés sous <etalab>licence ouverte Etalab 2.0</etalab>.",
  "app.legals.reuse.2": "Vous êtes notamment libres de les reproduire, copier, modifier, extraire, transformer, communiquer diffuser, redistribuer, publier, transmettre et exploiter sous réserve de mentionner leur source, leur date de dernière mise à jour et ne pas induire en erreur des tiers quant aux informations qui y figurent.",
  "app.legals.reuse.3": "Tout site public ou privé est autorisé à établir, sans autorisation préalable, un lien (y compris profond) vers les informations diffusées sur ce site."
}