{
    "app.glossary.breadcrumb.current": "Glossary",
    "app.glossary.title": "Glossary",
    "app.glossary.home": "Home",
    "app.glossary.h2020.subtitle": "International Cooperation of French Research via H2020",
    "app.glossary.h2020.description": "scanR displays here the partners in collaborative projects of the selected entity. <ul><li>A partner can be involved in several projects</li><li>A collaborative project has several partners</li><li>All the supervisions of a research unit involved in a project are considered as partners of the project</li></ul> On the graph: <ul><li>The larger the angle, the more significant the collaboration between the selected entity and its partner</li><li>The height corresponds to the total number of collaborative projects of the partner</li></ul> Individual projects of ERC and Marie Curie programs are excluded from the analysis.",
    "app.glossary.scanr.subtitle": "scanR",
    "app.glossary.scanr.description": "scanR is centered around 4 types of objects: <ul><li>entities (research structures, institutions, and companies) all linked to research and innovation in France</li><li>projects</li><li>persons (as authors of productions)</li><li>productions (publications, theses, and patents)</li></ul> Related questions in the FAQ:",
    "app.glossary.scanr.question1": "What can be found in scanR?",
    "app.glossary.scanr.question2": "Is scanR exhaustive?",
    "app.glossary.search.subtitle": "Search Engine",
    "app.glossary.search.description": "Keyword search is performed on all types of objects (entities, projects, authors, and productions), and the results are ranked for each type of object according to their relevance. A panel indicates where the searched keywords were found. <br></br><br></br>Related questions in the FAQ:",
    "app.glossary.search.question1": "Based on what information does the scanR search engine work?",
    "app.glossary.search.question2": "How are search results ordered in scanR?",
    "app.glossary.search.question3": "How to refine a search in scanR with operators?",
    "app.glossary.focus.subtitle": "Focus",
    "app.glossary.focus.description": "Focuses are thematic zooms allowing to explore a specific subject. New focuses are added continuously. Contextualization and specific data visualizations are provided. For each focus, the underlying data is available either directly in scanR or in an open data dataset.",
    "app.glossary.carto.subtitle": "Mapping of Search Results",
    "app.glossary.carto.description": "Entities found by the search engine are geolocated on the map. If search results are too numerous, only the first 5,000 are displayed.",
    "app.glossary.distribution.type.subtitle": "Distribution of Search Results by Type",
    "app.glossary.distribution.type.description": "Entities found by the search engine are distributed according to their type (mixed unit, SME...). This information comes from the sources used for entities. You may find these pages interesting:",
    "app.glossary.distribution.type.question1": "What entities are referenced in scanR?",
    "app.glossary.distribution.type.question2": "What data sources are used?",
    "app.glossary.distribution.uu.subtitle": "Distribution of Search Results by Urban Unit",
    "app.glossary.distribution.uu.description": "Entities found by the search engine are distributed according to their urban unit. This information comes from the sources used for entities. You may find these pages interesting:",
    "app.glossary.distribution.uu.question1": "What entities are referenced in scanR?",
    "app.glossary.distribution.uu.question2": "What data sources are used?",
    "app.glossary.financial.type.subtitle": "Type of Funding for Entities Found by the Search Engine",
    "app.glossary.financial.type.description": "This graph shows, for the found entities, what types of funding they may have received (from the data available in scanR, without temporal filter). Related questions in the FAQ:",
    "app.glossary.financial.type.question1": "What funding sources are listed in scanR?",
    "app.glossary.financial.type.question2": "Why are not all public fundings on calls for projects referenced?",
    "app.glossary.participants.subtitle": "Mapping of Participants Identified in Found Projects",
    "app.glossary.participants.description": "Participants identified in each project found by the search engine are geolocated on the map. Related questions in the FAQ:",
    "app.glossary.participants.question1": "What funding sources are listed in scanR?",
    "app.glossary.participants.question2": "Why are not all public fundings on calls for projects referenced?",
    "app.glossary.distribution.result.subtitle": "Distribution of Results by Project Type",
    "app.glossary.distribution.result.description": "Projects found by the search engine are distributed by type. Related questions in the FAQ:",
    "app.glossary.distribution.result.question1": "What funding sources are listed in scanR?",
    "app.glossary.distribution.result.question2": "Why are not all public fundings on calls for projects referenced?",
    "app.glossary.affiliations.mapping.subtitle": "Mapping of Affiliations of Found Persons",
    "app.glossary.affiliations.mapping.description": "For each person found by the search engine, all their affiliations, present or past, are geolocated on the map. Several points can thus be placed for the same person. Related questions in the FAQ:",
    "app.glossary.affiliations.mapping.question1": "How is the timeline of affiliations of an author constructed?",
    "app.glossary.affiliations.mapping.question2": "Is scanR exhaustive in its detections?",
    "app.glossary.result.percentage.subtitle": "Percentage of Open Access Results",
    "app.glossary.result.percentage.description": "Proportion of productions found by the search engine in open access. Related questions in the FAQ:",
    "app.glossary.result.percentage.question1": "How is the openness status determined for a referenced research publication in scanR?",
    "app.glossary.result.percentage.question2": "What does the term 'Productions' cover in scanR?",
    "app.glossary.result.percentage.question3": "Why are some works not presented in scanR?",
    "app.glossary.keywords.subtitle": "Main Keywords Related to Found Publications",
    "app.glossary.keywords.description": "This word cloud presents keywords related to publications found by the search engine. Only the most used keywords are displayed. Related questions in the FAQ:",
    "app.glossary.keywords.question1": "What does the term 'Productions' cover in scanR?",
    "app.glossary.keywords.question2": "Why are some works not presented in scanR?",
    "app.glossary.mainjournals.subtitle": "Main Journals of Found Publications",
    "app.glossary.mainjournals.description": "Top 10 journals where the found publications have been published. Related questions in the FAQ:",
    "app.glossary.mainjournals.question1": "What does the term 'Productions' cover in scanR?",
    "app.glossary.mainjournals.question2": "Why are some works not presented in scanR?",
    "app.glossary.publication.evolution.subtitle": "Evolution by Publication Year of the Number of Found Productions",
    "app.glossary.publication.evolution.description": "This graph shows the number of results found in scanR by publication year. It is not representative of research trends but simply a visualization of what is available in scanR. Related questions in the FAQ:",
    "app.glossary.publication.evolution.question1": "What does the term 'Productions' cover in scanR?",
    "app.glossary.publication.evolution.question2": "Why are some works not presented in scanR?",
    "app.glossary.invention.evolution.subtitle": "Evolution by Priority Year of the Number of Inventions",
    "app.glossary.invention.evolution.description": "This graph presents the evolution of the number of inventions by priority year, i.e., the year of the first filing. Inventions here correspond to simple patent families as defined by the EPO, meaning a collection of patent filings made in different jurisdictions but covering the same invention. Their technical content is presumed identical, and they all have exactly the same priorities. Related questions in the FAQ:",
    "app.glossary.invention.evolution.question1": "What is meant by invention?",
    "app.glossary.invention.evolution.question2": "What is the difference between a patent and a patent application?",
    "app.glossary.invention.evolution.question3": "What does the first filing date of an invention correspond to?",
    "app.glossary.publication.type.subtitle": "Publication Types",
    "app.glossary.publication.type.description": "Distribution of publications found by type. Related questions in the FAQ:",
    "app.glossary.publication.type.question1": "What does the term 'Productions' cover in scanR?",
    "app.glossary.publication.type.question2": "Why are some works not presented in scanR?",
    "app.glossary.satt.carto.subtitle": "Mapping of SATTs",
    "app.glossary.satt.carto.description": "Each SATT is geolocated on the map.",
    "app.glossary.satt.shareholders.subtitle": "SATT Shareholders",
    "app.glossary.satt.shareholders.description": "Each SATT (in green) is connected to the shareholder research institutions identified by scanR. Conversely, the shareholders (in orange) are connected to all the SATTs they support. The size of the shareholder bubbles depends on the number of SATTs they are connected to.",
    "app.glossary.mainkeywords.subtitle": "Main Keywords of Supported Theses",
    "app.glossary.mainkeywords.description": "This word cloud presents the main keywords of supported theses. Information about the theses is derived from the website <aT>theses.fr</aT>.",
    "app.glossary.mainareas.subtitle": "Main Areas of Supported Theses",
    "app.glossary.mainareas.description": "This graph presents the main fields and subfields (in the Dewey classification) of supported theses. Information about the theses is derived from the website <aT>theses.fr</aT>.",
    "app.glossary.theses.number.subtitle": "Number of Supported Theses by Urban Unit (Top 10)",
    "app.glossary.theses.number.description": "This graph details by urban unit the number of supported theses. Information about the theses is derived from the website <aT>theses.fr</aT>.",
    "app.glossary.laureats.carto.subtitle": "Mapping of Laureates' Affiliations",
    "app.glossary.laureats.carto.description": "Each laureate researcher is geolocated in relation to their research structure affiliation at the time of their appointment. The tooltips also provide information on the laureate's appointment type, taking into account the category and seniority of appointment at the IUF.",
    "app.glossary.laureats.research.subtitle": "Research Field of Laureates",
    "app.glossary.laureats.research.description": "The research fields of laureates are presented as bubbles. They correspond to the disciplinary section (from the National Council of Universities) of the appointed researcher. The size of the bubbles is related to the number of laureates working in that field.",
    "app.glossary.laureats.distribution.subtitle": "Distribution of Laureates by Gender and Appointment Type",
    "app.glossary.laureats.distribution.description": "This graph presents the distribution of laureates by gender and appointment type, taking into account the category and seniority of appointment at the IUF."
}