{
  "app.glossary.breadcrumb.current": "Glossaire",
  "app.glossary.title": "Glossaire",
  "app.glossary.home": "Accueil",
  "app.glossary.h2020.subtitle": "Coopérations internationales de la recherche française via H2020",
  "app.glossary.h2020.description": "scanR affiche ici les partenaires dans les projets collaboratifs de l'entité sélectionnée.<ul><li>Un partenaire peut être impliqué dans plusieurs projets</li><li>Un projet collaboratif compte plusieurs partenaires</li><li>Toutes les tutelles d'une unité de recherche impliquée dans un projet sont considérées comme partenaires du projet</li></ul> Sur le graphique : <ul><li>Plus l'angle est large plus la collaboration entre l'entité sélectionnée et son partenaire est importante</li><li>La hauteur correspond au nombre total de projets collaboratifs du partenaire</li></ul> Les projets individuels des programmes ERC et Marie Curie sont exclus de l'analyse.",
  "app.glossary.scanr.subtitle": "scanR",
  "app.glossary.scanr.description": "scanR est centré autour de 4 types d'objets :<ul><li>les entités (structures de recherche, institutions et entreprises) toutes en lien avec la recherche et l'innovation en France</li><li>les projets</li><li>les personnes (en tant qu'auteurs de productions)</li><li>les productions (publications, thèses et brevets)</li></ul> Questions liées dans la FAQ : ",
  "app.glossary.scanr.question1": "Que trouve-t-on dans scanR ?",
  "app.glossary.scanr.question2": "scanR est-il exhaustif ?",
  "app.glossary.search.subtitle": "Moteur de recherche",
  "app.glossary.search.description": "La recherche des mot-clés s'effectue sur tous les types d'objets (entités, projets, auteurs et productions), et les résultats sont classés pour chaque type d'objet en fonction de leur pertinence. Une cartouche indique où les mot-clés recherchés ont été trouvés. <br></br><br></br>Questions liées dans la FAQ :",
  "app.glossary.search.question1": "Sur la base de quelles informations le moteur de recherche de scanR fonctionne-t-il ?",
  "app.glossary.search.question2": "Comment sont ordonnés les résultats d'une recherche dans scanR ?",
  "app.glossary.search.question3": "Comment affiner une recherche dans scanR avec des opérateurs ?",
  "app.glossary.focus.subtitle": "Focus",
  "app.glossary.focus.description": "Les focus sont des zooms thématiques permettant d'explorer un sujet précis. De nouveaux focus sont ajoutés au fil de l'eau. Une contextualisation et des data-visualisations spécifiques sont réalisées. Pour chacun des focus, les données sous-jacentes sont disponibles soit directement dans scanR soit dans un jeu de données en open data.",
  "app.glossary.carto.subtitle": "Cartographie des résultats de recherche",
  "app.glossary.carto.description": "Les entités trouvées par le moteur de recherche sont géolocalisées sur la carte. Si les résultats de recherche sont trop nombreux, seuls les 5 000 premiers sont affichés.",
  "app.glossary.distribution.type.subtitle": "Répartition des résultats de recherche par type",
  "app.glossary.distribution.type.description": "Les entités trouvées par le moteur de recherche sont réparties en fonction de leur type (unité mixte, PME ...). Cette information provient des sources utilisées pour les entités. Ces pages peuvent vous intéresser :",
  "app.glossary.distribution.type.question1": "Quelles sont les entités référencées dans scanR ?",
  "app.glossary.distribution.type.question2": "Quelles sont les sources de données utilisées ?",
  "app.glossary.distribution.uu.subtitle": "Répartition des résultats de recherche par unité urbaine",
  "app.glossary.distribution.uu.description": "Les entités trouvées par le moteur de recherche sont réparties en fonction de leur unité urbaine. Cette information provient des sources utilisées pour les entités. Ces pages peuvent vous intéresser :",
  "app.glossary.distribution.uu.question1": "Quelles sont les entités référencées dans scanR ?",
  "app.glossary.distribution.uu.question2": "Quelles sont les sources de données utilisées ?",
  "app.glossary.financial.type.subtitle": "Type de financement pour les entités trouvées par le moteur de recherche",
  "app.glossary.financial.type.description": "Ce graphique montre, pour les entités trouvées, de quels types de financement elles ont pu bénéficier (à partir des données disponibles dans scanR, sans filtre temporel). Questions liées dans la FAQ :",
  "app.glossary.financial.type.question1": "Quels sont les financements recensés dans scanR ?",
  "app.glossary.financial.type.question2": "Pourquoi tous les financements publics sur appel à projet ne sont ils pas référencés ?",
  "app.glossary.participants.subtitle": "Cartographie des participants identifiés dans les projets trouvés",
  "app.glossary.participants.description": "Les participants identifiés dans chaque projet trouvé par le moteur de recherche sont géolocalisés sur la carte.Questions liées dans la FAQ :",
  "app.glossary.participants.question1": "Quels sont les financements recensés dans scanR ?",
  "app.glossary.participants.question2": "Pourquoi tous les financements publics sur appel à projet ne sont ils pas référencés ?",
  "app.glossary.distribution.result.subtitle": "Répartition des résultats par type de projet",
  "app.glossary.distribution.result.description": "Les projets trouvés par le moteur de recherche sont répartis par type. Questions liées dans la FAQ :",
  "app.glossary.distribution.result.question1": "Quels sont les financements recensés dans scanR ?",
  "app.glossary.distribution.result.question2": "Pourquoi tous les financements publics sur appel à projet ne sont ils pas référencés ?",
  "app.glossary.affiliations.mapping.subtitle": "Cartographie des affiliations des personnes trouvées",
  "app.glossary.affiliations.mapping.description": "Pour chaque personne trouvée par le moteur de recherche, toutes ses affiliations, présentes ou passées sont géolocalisées sur la carte. Plusieurs points peuvent donc être placés pour une même personne. Questions liées dans la FAQ :",
  "app.glossary.affiliations.mapping.question1": "Comment est construite la chronologie des affiliations d'un auteur ?",
  "app.glossary.affiliations.mapping.question2": "scanR est-il exhaustif dans ses repérages ?",
  "app.glossary.result.percentage.subtitle": "Pourcentage des résultats en accès ouvert",
  "app.glossary.result.percentage.description": "Proportion des productions trouvées par le moteur de recherche en accès ouvert. Questions liées dans la FAQ :",
  "app.glossary.result.percentage.question1": "Comment est déterminé le statut d'ouverture d'une publication de recherche référencée dans scanR ?",
  "app.glossary.result.percentage.question2": "Que recouvre le terme 'Productions' dans scanR ?",
  "app.glossary.result.percentage.question3": "Pourquoi certains travaux ne sont-ils pas présentés dans scanR ?",
  "app.glossary.keywords.subtitle": "Principaux mot-clés liés aux publications trouvées",
  "app.glossary.keywords.description": "Ce nuage de mots présente les mot-clés liés aux publications trouvées par le moteur de recherche. Seuls les mots-clés les plus employés sont affichés. Questions liées dans la FAQ :",
  "app.glossary.keywords.question1": "Que recouvre le terme 'Productions' dans scanR ?",
  "app.glossary.keywords.question2": "Pourquoi certains travaux ne sont-ils pas présentés dans scanR ?",
  "app.glossary.mainjournals.subtitle": "Principaux journaux des publications trouvées",
  "app.glossary.mainjournals.description": "Top 10 des revues dans lesquelles sont parues les publications trouvées. Questions liées dans la FAQ :",
  "app.glossary.mainjournals.question1": "Que recouvre le terme 'Productions' dans scanR ?",
  "app.glossary.mainjournals.question2": "Pourquoi certains travaux ne sont-ils pas présentés dans scanR ?",
  "app.glossary.publication.evolution.subtitle": "Evolution par année de publication du nombre de productions trouvées",
  "app.glossary.publication.evolution.description": "Ce graphique montre le nombre de résultats trouvés dans scanR par année de publication. Il n'est pas représentatif de tendances liées à la recherche, mais simplement une visualisation de ce qui est disponible dans scanR. Questions liées dans la FAQ :",
  "app.glossary.publication.evolution.question1": "Que recouvre le terme 'Productions' dans scanR ?",
  "app.glossary.publication.evolution.question2": "Pourquoi certains travaux ne sont-ils pas présentés dans scanR ?",
  "app.glossary.invention.evolution.subtitle": "Evolution par année de priorité du nombre d'inventions",
  "app.glossary.invention.evolution.description": "Ce graphique présente l'évolution du nombre d'inventions par année de priorité, c'est à dire l'année du premier dépôt. Les inventions correspondent ici aux familles de brevets simples au sens de l’OEB, c’est à dire une collection de dépôts de brevets déposés dans différentes juridictions mais couvrant la même invention. Leur contenu technique est réputé identique et ils ont tous exactement les mêmes priorités. Questions liées dans la FAQ :",
  "app.glossary.invention.evolution.question1": "Qu'entend-on par invention ?",
  "app.glossary.invention.evolution.question2": "Quelle est la différence entre un brevet et un dépôt de brevet ?",
  "app.glossary.invention.evolution.question3": "A quoi correspond la date de premier dépôt d'une invention ?",
  "app.glossary.publication.type.subtitle": "Type de publications",
  "app.glossary.publication.type.description": "Répartition des publications trouvées par type. Questions liées dans la FAQ :",
  "app.glossary.publication.type.question1": "Que recouvre le terme 'Productions' dans scanR ?",
  "app.glossary.publication.type.question2": "Pourquoi certains travaux ne sont-ils pas présentés dans scanR ?",
  "app.glossary.satt.carto.subtitle": "Cartographie des SATT",
  "app.glossary.satt.carto.description": "Chaque SATT est géolocalisée sur la carte.",
  "app.glossary.satt.shareholders.subtitle": "Actionnaires des SATT",
  "app.glossary.satt.shareholders.description": "Chaque SATT (en vert) est reliée aux établissements de recherche actionnaires que scanR a pu identifier. Inversement, les actionnaires (en orange) sont reliés à toutes les SATT qu'ils soutiennent. La taille des bulles des actionnaires dépend du nombre de SATT auxquelles ils sont reliés.",
  "app.glossary.mainkeywords.subtitle": "Principaux mot-clés des thèses soutenues",
  "app.glossary.mainkeywords.description": "Ce nuage de mots présente les principaux mot-clés des thèses soutenues. Les informations concernant les thèses sont issues du site <aT>theses.fr</aT>",
  "app.glossary.mainareas.subtitle": "Principaux domaines des thèses soutenues",
  "app.glossary.mainareas.description": "Ce graphique présente les principaux domaines et sous-domaines (dans la classification Dewey) des thèses soutenues. Les informations concernant les thèses sont issues du site <aT>theses.fr</aT> ",
  "app.glossary.theses.number.subtitle": "Nombre de thèses soutenues par unité urbaine (top 10)",
  "app.glossary.theses.number.description": "Ce graphique détaille par unité urbaine le nombre de thèses soutenues. Les informations concernant les thèses sont issues du site <aT>theses.fr</aT>",
  "app.glossary.laureats.carto.subtitle": "Cartographie des affiliations des lauréat.e.s",
  "app.glossary.laureats.carto.description": "Chaque enseignant-chercheur lauréat est géolocalisé par rapport à sa structure de recherche de rattachement lors de sa nomination. Les infobulles renseignent également sur le type de nomination du lauréat, en prenant en considération la catégorie et l'antériorité de nomination à l'IUF.",
  "app.glossary.laureats.research.subtitle": "Domaine de recherche des lauréat.e.s",
  "app.glossary.laureats.research.description": "Les domaines de recherche des lauréat.e.s sont présentés sous forme de bulle. Ils correspondent à la section disciplinaire (du Conseil National des Universités) de l'enseignant-chercheur nommé. La taille des bulles est liée aux nombre de lauréats travaillant dans ce domaine.",
  "app.glossary.laureats.distribution.subtitle": "Répartition des lauréat.e.s par genre et type de nomination",
  "app.glossary.laureats.distribution.description": "Ce graphique présente la répartition des lauréat.e.s par genre et par type de nomination, en prenant en considération la catégorie et l'antériorité de nomination à l'IUF."
}